{
    "locale": "es",
    "translations": {
        "4768749765465246664": "Correo electrónico",
        "8552587679160911578": "Correo electrónico es requerido",
        "5448447574828483730": "Correo electrónico es inválido",
        "6556566590669248630": "Enviando instrucciones de reinicio...",
        "7420623990150183817": "Volver al acceso (login).",
        "6962699013778688473": "Continuar",
        "1431416938026210429": "Contraseña",
        "205044832662301680": "Contraseña es requerido",
        "3416225639449757818": "O su dirección de correo electrónico o su contraseña son incorrectas.",
        "7496673118998236084": "Demasiados intentos de inicio de sesión fallidos. El inicio de sesión está bloqueado. Inténtelo de nuevo más tarde.",
        "3002949707073442552": "Iniciar sesión en...",
        "2727496946419791472": "¿Has olvidado tu contraseña?",
        "3782563238994348625": "Confirmar Contraseña",
        "6451269955734195952": "Las contraseñas no coinciden",
        "8408165616429632224": "La contraseña debe tener entre 12 y 200 caracteres",
        "3824997308087984996": "La contraseña debe contener caracteres en mayúsculas y minúsculas.",
        "690040451368776081": "La contraseña debe contener números",
        "4778291627781831910": "La contraseña debe contener caracteres especiales.",
        "4392937809790226797": "Creando...",
        "8186013988289067040": "Código",
        "8881952964804049753": "Se requiere código",
        "3432757743524243366": "El código debe tener 6 caracteres.",
        "1582937737650324624": "El código no es válido o ha caducado",
        "7821122750659791142": "Envíame un nuevo código",
        "7692753600860928436": "Recibirás un nuevo código por correo electrónico",
        "4371485180715105780": "Verificando...",
        "5182423730421293911": "Correo electrónico ya en uso",
        "4904230059481537104": "Código OTP",
        "8921346350387128276": "Se requiere código OTP",
        "1468394327687335190": "El código OTP debe tener 6 caracteres",
        "8616536631516701466": "El código OTP no es correcto",
        "2828751851574113392": "Este es el código de 2 factores que puedes ver en tu aplicación de autenticación.",
        "7451233168808859381": "Código de verificación",
        "8864851718631094942": "Hemos enviado un correo electrónico a [{$PH}](mailto:{$PH_1}) con un código de verificación; ingréselo a continuación para continuar.",
        "2838127015056524936": "Algo salió mal al enviar el código",
        "3244130877832092065": "Demasiadas solicitudes, inténtalo de nuevo más tarde",
        "5849573010227956913": "¿No tienes cuenta aún?",
        "2308975396733519902": "Crea una cuenta",
        "3950684299039506417": "Código de verificación",
        "1032145116648837291": "¡Bienvenido de nuevo!",
        "4178539488729097387": "Ingrese el código de su aplicación de autenticación",
        "7375380732086541452": "Por favor inicie sesión para continuar",
        "6393528297285624278": "Algo salió mal al iniciar sesión",
        "5620406908320216029": "Desconectado",
        "3871891686683761545": "Has terminado tu sesion satisfactoriamente",
        "3354520094500773911": "Continuar al panel",
        "5907476126990913307": "Crear una cuenta",
        "6468590462203245502": "Ingrese el código de verificación recibido por correo electrónico",
        "7307330871373289630": "Registro hecho",
        "6718110387500572207": "Algo salió mal al registrar una nueva cuenta",
        "3662195006957430287": "Nuevo código enviado",
        "1764438664527786931": "Todo listo",
        "3317425385897286167": "Por favor complete los detalles a continuación para crear su cuenta",
        "4013362728299028003": "Su cuenta ha sido creada y está listo para comenzar a utilizar la herramienta.",
        "3432829306936850573": "Continuar para iniciar sesión",
        "4673699239143061199": "Ingrese el correo electrónico para recibir instrucciones de reinicio",
        "679423941876638259": "Ingrese el código de reinicio recibido por correo electrónico",
        "4099895221156718403": "Establecer nueva contraseña",
        "1496044393808771080": "Restablecer contraseña hecho",
        "6614933686614348323": "Restablecer Código",
        "6286472592123332420": "¡Todo listo!",
        "5606151477082163165": "No te preocupes, te enviaremos instrucciones de reinicio.",
        "8069033233303589412": "Hemos enviado un correo electrónico a [{$PH}](mailto:{$PH_1}) con un código de restablecimiento; ingréselo a continuación para continuar.",
        "3146534781967166515": "Debe tener al menos 8 caracteres.",
        "4785648133834712654": "Tu contraseña ha sido restablecida. ",
        "664573589261423471": "Términos y condiciones",
        "9055665654201606988": "Protección de Datos",
        "5891707175321515013": "Imprimir",
        "4247400351982331798": "Configuraciones de la cuenta",
        "3797778920049399855": "Cerrar sesión",
        "7484388920110946761": "tu contraseña actual",
        "1922027233506151042": "La contraseña es incorrecta.",
        "1221596867309460035": "Nueva contraseña",
        "8174919026012824751": "repita la nueva contraseña",
        "5000077099810437867": "Utilice una contraseña segura",
        "8075808999189925335": "Intente crear una contraseña larga con una combinación de letras, números y símbolos.",
        "6562073368665734139": "¡Evita la reutilización de contraseñas!",
        "1132233716492605524": "Reutilizar contraseñas pone en riesgo todas sus cuentas si una se ve comprometida.",
        "2764657825556065519": "Almacenar contraseñas de forma segura",
        "4335864713948178776": "Mantenga las contraseñas seguras, no escritas a mano. ",
        "3155504588637566135": "Actualizando...",
        "2159130950882492111": "Cancelar",
        "6309828574111583895": "Cambiar la contraseña",
        "1375188762769896369": "cambia tu contraseña",
        "2089277897650179623": "La contraseña debe tener entre 12 y 200 caracteres y debe contener caracteres en mayúsculas y minúsculas, números y caracteres especiales",
        "5462306218747490529": "Contraseña cambiada exitosamente",
        "2512351779419812674": "Algo salió mal al cambiar tu contraseña",
        "6767877903643567078": "Para desactivar la autenticación de dos factores, proporcione sus credenciales",
        "5340498030552368470": "Contraseña actual",
        "6433408940720593511": "Deshabilitar 2FA",
        "2658424416565652268": "Deshabilitar la autenticación de dos factores",
        "2094524100217967949": "Autenticación de dos factores desactivada con éxito",
        "2575255443216507529": "Algo salió mal al desactivar la autenticación de dos factores",
        "320427058310787094": "Ver código QR",
        "1942589452924885240": "Habilitar 2FA",
        "2955617286542082394": "Habilitar la autenticación de dos factores",
        "170580432656029655": "La autenticación de dos factores, o 2FA, mejora significativamente la seguridad de inicio de sesión.\n        ",
        "2403110675745496723": "La autenticación de dos factores ya está habilitada.",
        "7207860446748150078": "Algo salió mal al obtener el código QR",
        "9129337880561256406": "La autenticación de dos factores se habilitó correctamente.",
        "4892838806625807337": "La autenticación de dos factores está deshabilitada.",
        "5066510767073862379": "Algo salió mal al habilitar la autenticación de dos factores",
        "1533163922030132586": "¿Está seguro de que desea eliminar su cuenta (y todos los datos asociados)?{$LINE_BREAK}Esta acción no se puede deshacer.",
        "3679665272155837224": "Repita su dirección de correo electrónico \"{$INTERPOLATION}\" para eliminar su cuenta.",
        "5659505396289019250": "Eliminando...",
        "4307437351813936049": "Eliminar cuenta",
        "5821460301178074249": "Elimina tu cuenta",
        "2730569157634499521": "Eliminó exitosamente su cuenta",
        "1255803202857201733": "Algo salió mal al eliminar tu cuenta",
        "3533028228842272093": "Aquí puedes gestionar tu perfil y seguridad.",
        "4915431133669985304": "Perfil",
        "1890300073702152532": "Correo electrónico",
        "8878700331247603166": "Seguridad",
        "3595736451812383001": "Edad de la contraseña",
        "7036284206110282007": "días",
        "9213310001177988902": "Autenticación de 2 factores",
        "4816216590591222133": "Activado",
        "5769292297914455214": "Desactivado",
        "8541805017272347487": "Deshabilitar 2FA ",
        "8010294228285839995": "Habilitar 2FA ",
        "2512023629664296774": "# Protección de datos\n\nLa Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH concede gran importancia a la gestión responsable y transparente de los datos personales. A continuación informamos a los usuarios sobre:\n\n- a quién pueden dirigirse en la GIZ en materia de protección de datos\n- qué datos se procesan cuando visitan el sitio web\n- qué datos se procesan cuando los usuarios se ponen en contacto con nosotros\n- cómo pueden excluirse del almacenamiento de datos\n- qué derechos tienen con respecto a nosotros\n\n## Encargado del tratamiento y de la protección de datos\nPóngase en contacto con el responsable de la protección de datos de la GIZ si tiene preguntas específicas sobre la protección de sus datos:\ndatenschutzbeauftragter(at)giz.de\n\n## Dirección\nFriedrich-Ebert-Allee 32 + 36, 53113 Bonn\nDag-Hammarskjöld-Weg 1-5, 65760 Eschborn\ninfo(at)giz.de\n\nEl procesamiento de datos es responsabilidad de Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH.\n\n## Información sobre la obtención de datos personales\nGIZ procesa datos personales exclusivamente de acuerdo con el Reglamento General de Protección de Datos de la UE (GDPR) y la Ley Federal Alemana de Protección de Datos (Bundesdatenschutzgesetz, BDSG).\n\nLos datos personales son, por ejemplo, el nombre, la dirección, las direcciones de correo electrónico y el comportamiento del usuario.\n\nLa GIZ sólo procesa datos personales en la medida de lo necesario. Qué datos se requieren y se procesan, para qué fin y sobre qué base viene determinado en gran medida por el tipo de servicio que usted utiliza o el fin para el que se requieren los datos.\n\n## Adquisición de datos personales al visitar nuestra página web\nAl visitar el sitio web de la Iniciativa para Cadenas de Suministro Agrícolas Sostenibles (INA) de la GIZ, el navegador utilizado transmite automáticamente datos que se guardan en un archivo de registro. La propia GIZ procesa únicamente los datos técnicamente necesarios para la correcta visualización de la página web y para garantizar su estabilidad y seguridad.\n\nCada vez que se accede al sitio web, los datos almacenados incluyen, entre otros, la página que se visualiza, la dirección IP del dispositivo de acceso, la página desde la que se redirigió al usuario, así como la fecha y hora de acceso.\n\nLos datos del archivo de registro se eliminan al cabo de 30 días.\n\n### Más información sobre el almacenamiento y la transferencia de datos\nMás información sobre el almacenamiento y la transferencia de datos:\nGIZ está obligada a almacenar los datos más allá del tiempo de la visita para garantizar la protección contra ataques contra la infraestructura de Internet de GIZ y la tecnología federal de comunicaciones (base legal: Artículo 6 (1) e GDPR en relación con la Sección 5 de la Ley alemana sobre la Oficina Federal de Seguridad de la Información (BSIG). En caso de ataques a la tecnología de comunicaciones, estos datos se analizan y se utilizan para iniciar acciones legales y penales.\n\nLos datos que se registran al acceder a la página web de la GIZ sólo se transfieren a terceros si existe una obligación legal de hacerlo o si la transferencia es necesaria para la persecución legal o penal en caso de ataques a la tecnología federal de comunicaciones. Los datos no se transmitirán en ningún otro caso. Estos datos no se fusionan con otras fuentes de datos de la GIZ.\n\n## Contacto por correo electrónico\nEs posible ponerse en contacto con GIZ a través de las direcciones de correo electrónico facilitadas. En este caso, al menos la dirección de correo electrónico, pero también cualquier otro dato personal del usuario transmitido con el correo electrónico (por ejemplo, apellido y nombre, dirección), así como la información contenida en el correo electrónico, se almacenan únicamente con el fin de ponerse en contacto con el usuario y procesar la solicitud.\nLa base jurídica para el tratamiento de datos en relación con la comunicación por correo electrónico es el artículo 6 (1) e GDPR.\n\n## Contacto por carta\nAl ponerse en contacto con nosotros por carta, los datos personales transmitidos (por ejemplo, nombre y apellidos, dirección) y la información contenida en la carta se almacenan con el fin de establecer contacto y procesar la consulta.\n\nLa base jurídica para el tratamiento de datos en relación con la comunicación por carta es el artículo 6 (1) e GDPR.\n\n## Contacto por teléfono\nAl ponerse en contacto con nosotros por teléfono, los datos personales se procesarán en la medida necesaria para gestionar la consulta.\n\nLa base jurídica para el tratamiento de datos en relación con la comunicación por teléfono es el artículo 6 (1) e GDPR.\n\n## Divulgación a terceros\nLa GIZ no transmite datos personales a terceros a menos que esté legalmente obligada o autorizada a hacerlo por ley.\n\n## Transferencia de datos a países fuera de Alemania\nLa GIZ no transfiere datos personales a terceros países. Cuando se utilizan medios sociales, se aplican las políticas de privacidad de los respectivos proveedores.\n\n## Duración de la conservación de datos\nLos datos de los usuarios no se conservarán más tiempo de lo necesario para los fines para los que se tratan o de lo exigido por la ley.\n\n## Seguridad informática de los datos del usuario\nLa GIZ concede gran importancia a la protección de los datos personales. Por esta razón, las medidas de seguridad técnicas y organizativas garantizan que los datos estén protegidos contra la manipulación accidental e intencionada y el borrado involuntario, así como contra el acceso no autorizado. Estas medidas se actualizan en función de los avances técnicos y se adaptan continuamente en función de los riesgos.\n\n## Referencia a los derechos del usuario\nLos visitantes del sitio web de la GIZ tienen derecho a\n\n- obtener información sobre sus datos almacenados por nosotros (Artículo 15 GDPR)\n- Rectificar los datos almacenados por nosotros (Artículo 16 GDPR)\n- que sus datos almacenados por nosotros sean borrados (Artículo 17 GDPR)\n- Obtener la restricción del tratamiento de los datos almacenados (artículo 18 del GDPR).\n- oponerse al almacenamiento de sus datos si los datos personales se procesan sobre la base de la primera frase del artículo 6 (1) 1 f y e GDPR (Artículo 21 GDPR)\n- recibir del responsable del tratamiento sus datos personales en un formato de uso común y lectura mecánica, de modo que puedan transmitirse a otro responsable del tratamiento (derecho a la portabilidad de los datos, artículo 20 del RGPD).\n- Retirar su consentimiento en la medida en que los datos se hayan tratado sobre la base del consentimiento (artículo 6, apartado 1, letra a) del RGPD). La legalidad del tratamiento sobre la base del consentimiento dado no se verá afectada hasta la recepción de la retirada.\n\nLos usuarios también tienen derecho, de conformidad con el artículo 77 del RGPD, a presentar una reclamación ante la autoridad de control competente en materia de protección de datos. La autoridad competente es el Comisario Federal de Protección de Datos y Libertad de Información (BfDI).\n\n*Última actualización: Enero 2022*",
        "2337097262447943441": "# Aviso Legal\n\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH (Sociedad Alemana de Cooperación Internacional)\n\n## Coordinación y edición\n\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH (Sociedad Alemana para la Cooperación Internacional)\nIniciativa de Cadenas de Suministro Sostenibles (INA)\nPrograma para cadenas de suministro y normas agrícolas sostenibles\nTeléfono: +49 (0) 228 4460 4155\nCorreo electrónico: ina(at)giz.de\n\n## Oficinas registradas\n\nBonn y Eschborn\n\nFriedrich-Ebert-Allee 32 + 36\n53113 Bonn, Alemania\nTeléfono: +49 228 4460-0\nFax: +49 228 4460-1766\n\nDag-Hammarskjöld-Weg 1-5\n65760 Eschborn, Alemania\nTeléfono: +49 6196 79-0\nFax: +49 6196 79-1115\n\nCorreo electrónico: info(at)giz.de\nPágina web: www.giz.de\n\n## Registrado en\nJuzgado municipal (Amtsgericht) de Bonn, Alemania: HRB 18384\nJuzgado municipal (Amtsgericht) de Fráncfort del Meno, Alemania: HRB 12394\n\nNúmero de IVA (Vat no.) DE 113891176\n\n## Presidente del Directorio de Supervisión\nJochen Flasbarth, Secretario de Estado en el Ministerio Federal de Cooperación Económica y Desarrollo\n\n## Directorio de Administración\nThorsten Schäfer-Gümbel (Presidente)\nIngrid-Gabriela Hoven (Vicepresidenta)\nAnna Sophie Herken\n\n## Aviso legal de responsabilidad\nLa GIZ hace todo lo posible para garantizar que la información proporcionada en este sitio web sea correcta y esté actualizada. No obstante, no se pueden descartar por completo errores y ambigüedades. Por esta razón, la GIZ no asume ninguna responsabilidad por la actualidad, exactitud, integridad o calidad de la información proporcionada. La GIZ no será responsable de ningún daño material o inmaterial causado directa o indirectamente por el uso o no uso de la información proporcionada o por el uso de información incorrecta o incompleta, a menos que pueda probarse que la GIZ actuó con intencionalidad o negligencia grave. Partes de las páginas o la publicación completa, incluyendo todas las ofertas e informaciones, pueden ser ampliadas, modificadas o suprimidas parcial o totalmente por GIZ sin previo aviso.\n\nLas referencias a «»contenidos de terceros«», que se proporcionan mediante enlaces directos o indirectos a otros proveedores, están debidamente marcadas. La GIZ no ejerce influencia alguna sobre los «»contenidos de terceros«» y no adopta estos contenidos como propios. GIZ no tiene conocimiento efectivo de contenidos ilegales u ofensivos en las páginas enlazadas de otros proveedores. En caso de que las páginas enlazadas de proveedores externos contengan, no obstante, contenidos ilegales u ofensivos, GIZ se distancia expresamente de estos contenidos.\n\n## Notas legales sobre derechos de autor\nEl diseño de la herramienta, los gráficos utilizados y los demás contenidos están protegidos por derechos de autor.\n\n## Coordinación y edición\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH\nIniciativa de Cadenas de Suministro Sostenibles (INA)\nPrograma para cadenas de suministro y normas agrícolas sostenibles\nTel: +49 (0) 228 4460 4155\nCorreo electrónico: ina(at)giz.de\n",
        "2531052882460758045": "# Términos y Condiciones\n\n## 0. Definiciones.\n   «Esta Licencia» se refiere a la versión 3 de la Licencia Pública General de GNU Affero.\n\n«Copyright» también se refiere a las leyes similares al copyright que se aplican a otros tipos de trabajos, como las máscaras de semiconductores.\n\n«El Programa» se refiere a cualquier trabajo sujeto a derechos de autor licenciado bajo esta Licencia.  A cada licenciatario se le denomina «usted».  Los «licenciatarios» y los «destinatarios» pueden ser individuos u organizaciones.\n\nModificar» una obra significa copiar o adaptar la totalidad o parte de la obra de un modo que requiera un permiso de Copyright, distinto a la realización de una copia exacta.  La obra resultante se denomina «versión modificada» de la obra anterior o «obra basada en la obra anterior».\nobra anterior o una obra «basada en» la obra anterior.\n\nUna «obra incluida» es el Programa sin modificar o una obra basada en el Programa.\n\n\"Propagar» una obra significa hacer cualquier cosa con ella que, sin permiso, le haría responsable directo o secundario de infracción bajo la ley de copyright aplicable, excepto ejecutarla en un ordenador o modificar una copia privada.  La difusión incluye la copia, la distribución (con o sin modificación), la puesta a disposición del público y, en algunos países, también otras actividades.\n\nDifundir» una obra significa cualquier tipo de propagación que permita a otras partes hacer o recibir copias.  La mera interacción con un usuario a través de una red informática, sin transferencia de una copia, no es difusión.\n\nUna interfaz de usuario interactiva muestra «Avisos Legales Apropiados» en la medida en que incluya una característica adecuada y prominentemente visible que (1) muestre un aviso de copyright apropiado, y (2) indique al usuario que no existe garantía para el trabajo (excepto en la medida en que se proporcionen garantías), que los licenciatarios pueden transmitir el trabajo bajo esta Licencia, y cómo ver una copia de esta Licencia.  Si la interfaz presenta una lista de comandos u opciones para el usuario, como un menú, un elemento destacado de la lista cumple este criterio.\n\n## 1. Código original.\n\nEl «código original» de una obra significa la forma preferida de la obra para realizar modificaciones en ella.  Por «código objeto» se entiende cualquier forma no fuente de una obra.\n\nPor «interfaz estándar» se entiende una interfaz que, o sea una norma oficial definida por un organismo de normalización reconocido, o, en el caso de interfaces especificadas para un lenguaje de programación concreto, una interfaz ampliamente utilizada entre los desarrolladores que trabajan en ese lenguaje.\n\nLas «Bibliotecas del Sistema» de una obra ejecutable incluyen cualquier cosa, distinta de la obra en su conjunto, que (a) se incluya en la forma normal de empaquetado de un Componente Principal, pero que no forme parte de dicho Componente Principal, y (b) sirva para el desarrollo de una obra ejecutable.\nComponente Principal, y (b) sirva únicamente para permitir el uso de la obra con ese Componente Principal, o para implementar una Interfaz Estándar cuya implementación esté disponible al público en forma de código fuente.\n\n«Componente principal», en este contexto, significa un componente esencial principal (núcleo, sistema de ventanas, etc.) del sistema operativo específico (si existe) en el que se ejecuta la obra ejecutable, o un compilador utilizado para producir la obra, o un código objeto.\nproducir la obra, o un intérprete de código objeto utilizado para ejecutarla.\n\nPor «código fuente correspondiente» de una obra en forma de código objeto se entiende todo el código fuente necesario para generar, instalar y (en el caso de una obra ejecutable) ejecutar el código objeto y modificar la obra, incluidas las secuencias de comandos para controlar dichas actividades.  Sin embargo, no incluye las bibliotecas del sistema de la obra, ni las herramientas de uso general o los programas gratuitos generalmente disponibles que se utilizan sin modificar para realizar esas actividades pero que no forman parte de la obra.  Por ejemplo, la Fuente Correspondiente incluye los archivos de definición de interfaz asociados a los archivos fuente de la obra, y el código fuente de las bibliotecas compartidas y los subprogramas enlazados dinámicamente que la obra está específicamente diseñada para requerir, como por ejemplo mediante la comunicación íntima de datos o el flujo de control entre esos subprogramas y otras partes de la obra.\n\nNo es necesario que la Fuente Correspondiente incluya nada que los usuarios puedan regenerar automáticamente a partir de otras partes de la Fuente Correspondiente.\n\nLa Fuente Correspondiente de una obra en forma de código fuente es esa misma obra.\n",
        "3492007542396725315": "Bienvenido/a",
        "1500857032693406432": "Continuar con",
        "8547109075340284021": "Crear nueva entrada",
        "2734780694152757859": "Ver todos",
        "5641945527911431559": "Error: {INTERPOLATION}",
        "6570363013146073520": "Panel/tablero (de inicio)",
        "2821179408673282599": "Hogar",
        "2275328567992347600": "Página no encontrada",
        "1333299003321536122": "Acceso Prohibido",
        "2657043015926552641": "Error desconocido",
        "570824501637912866": "¡Ups! Parece que has llegado a un callejón sin salida. Esta página no existe.\n Pero no te preocupes, tenemos un mapa del sitio sencillo para ayudarte a encontrar lo que estás buscando.",
        "2643149342211152372": "¡Ups! Parece que no tienes permiso para acceder a esta página.\n No te preocupes, tenemos un mapa del sitio sencillo para ayudarte a encontrar lo que estás buscando.",
        "531022467353337314": "¡Ups! Algo salió mal pero no sabemos realmente qué pasó. Por favor, inténtelo de nuevo más tarde.",
        "4449392692590364756": "Bienvenido a la herramienta de costes",
        "2454050363478003966": "Acceso",
        "2026999907054671051": "403 No autorizado",
        "1553375231148916902": "En muchas haciendas o plantaciones, al menos algunos trabajadores no ganan un salario digno. Existe una brecha entre el salario efectivamente pagado y un salario digno. Para avanzar en el pago de salarios dignos, la GIZ ha desarrollado la Herramienta de cálculo de costes del salario digno. Basada en los resultados de la Matriz Salarial IDH, la Herramienta de Cálculo de Costes del Salario Digno de la GIZ proporciona varios cálculos para ayudarle a analizar las implicaciones directas en los costes que supone para los productores pagar a los trabajadores un salario digno. Por lo tanto, permite al productor determinar los costes adicionales de pagar un salario digno a nivel de plantación.'",
        "4469322158859032698": "Acerca de la herramienta",
        "879650116501482755": "¿Cómo funciona?\n",
        "6829440597553246383": "En muchas haciendas o plantaciones, al menos algunos trabajadores no ganan un salario digno. Existe una brecha entre el salario efectivamente pagado y un salario digno. Cuando al menos algunos trabajadores de una explotación o plantación no perciben un salario digno, existen varias formas de reducir la diferencia entre el salario real pagado y un salario digno: Sindicatos fuertes y representantes de los trabajadores son una palanca importante para trabajar por la mejora de las condiciones salariales y laborales a largo plazo en el marco de los convenios colectivos. Las empresas también pueden contribuir de forma proactiva a través de sus prácticas de contratación y recompensar a los productores por cumplir normas salariales y laborales elevadas. Por ejemplo, a través de una prima adicional en el precio para cubrir los costes adicionales del pago de salarios dignos.\n\nPara avanzar en el pago de salarios dignos, la GIZ ha desarrollado la Herramienta de cálculo de costes del salario digno. Basada en los resultados de la Matriz Salarial IDH, la Herramienta de Cálculo de Costes del Salario Digno de la GIZ proporciona varios cálculos para ayudarle a analizar las implicaciones directas en los costes que supone para los productores pagar a los trabajadores un salario digno. Por lo tanto, permite al productor determinar los costes adicionales de pagar un salario digno a nivel de plantación.\n\nAntes de iniciar la Herramienta de Cálculo de Costes, debe rellenar la Matriz Salarial IDH y/o descargar sus resultados. El archivo Excel obtenido (xlsx.) puede subirse directamente a la herramienta. Para ayudarle a usted y a sus proveedores a completar la Herramienta de Cálculo de Costes, ofrecemos cursos de formación abiertos los días 5, 6 y 12 de agosto de 8 a 9.30 CST ([inscríbase aquí](https://us02web.zoom.us/j/89124009617?pwd=2xbUa9oLW0R3KiruRebT1tkCajSTbS.1)) e incluiremos un enlace a una sesión de demostración en vídeo en línea en breve.\n\nPara cualquier pregunta, puede ponerse en contacto a través del siguiente correo electrónico: nicola.nuecken@giz.de",
        "5297601997848999622": "La Herramienta de Cálculo de Costes ofrece opciones para tener en cuenta las estructuras salariales existentes, es decir, las diferencias en la remuneración de las distintas actividades de una plantación o finca, y permite adoptar medidas específicas a nivel de categoría laboral. Las implicaciones de costes y la estructura salarial actualizada del escenario especificado por el usuario se presentan claramente y pueden compararse con el status quo.\n\n1. Descargue los resultados de idh SM como archivo a slsx.\n2. Cree una nueva entrada y cargue el archivo del SM.\n3. Elija un escenario y un incremento salarial por defecto, especifique los costes. adicionales incurridos y los exacciones e impuestos.\n4. Personalice el aumento salarial y los exacciones e impuestos por categoría de trabajo según sus necesidades.\n5. Elija cómo distribuir el aumento salarial entre el salario base, los pluses y los beneficios en especie.\n6. Opcional: Introduzca las especificaciones del comprador para calcular la contribución voluntaria para compradores específicos.\n7. Revise sus resultados y compárelos con el statu quo.\n8. Descargar los resultados y entrar en conversaciones con el comprador.",
        "5255272757343969948": "No estás autorizado a hacer esto. ",
        "16265498921503083": "Cerrar la brecha a un salario digno\n",
        "4645422732519172477": "Cerrar la brecha a un salario digno aumentando el nivel de salarios para todos los trabajadores a un salario digno.",
        "3113021506760427301": "Análisis de las implicaciones de coste de cerrar la brecha del salario digno aumentando los niveles salariales de todos los trabajadores por debajo del salario digno hasta el salario digno.\nEste escenario cierra toda la brecha del salario digno de todos los trabajadores por debajo del salario digno. Los niveles salariales de los trabajadores por encima del salario digno permanecen inalterados. Aunque este escenario no deja a nadie atrás y cierra toda la brecha, distorsiona la estructura salarial de la finca y podría tener posibles consecuencias sociales negativas imprevistas. \n\nAconsejamos encarecidamente que se tengan en cuenta las posibles consecuencias negativas de distorsionar la estructura salarial y de aumentar los salarios de forma diferente entre grupos, como disturbios, aumento de la hostilidad y división social.\n\nEste esce nario no ermite la modificación de aumentos de salario.",
        "6251269467218886517": "Aumento de los salarios a nivel absoluto",
        "2111833012092157944": "Cerrar la brecha salarial aumentando los niveles salariales de todos los trabajadores por categoría laboral.",
        "201018111560499530": "Analice las implicaciones en términos de costes de cerrar la brecha salarial incrementando los niveles salariales de todos los trabajadores por categoría laboral. Esto le permite tener en cuenta las estructuras salariales existentes, es decir, las diferencias en la remuneración de las distintas actividades en una plantación o granja.\n\nPuede optar por cerrar toda la brecha salarial, es decir, que ningún trabajador esté por debajo del salario digno y, además, aumentar los salarios de los trabajadores por encima del salario digno para tener en cuenta la estructura salarial ya existente. \n\nTambién puede elegir aumentar todos los salarios por categoría laboral en diferentes cantidades, etiquetando acciones específicas para los trabajadores peor pagados y acciones específicas de género. Dependiendo de las especificaciones del usuario, este escenario podría dejar a algunos trabajadores ganando menos que un salario digno.",
        "3434933493136380636": "A continuación se muestra un resumen por categoría de trabajo. Si lo desea, puede modificar el aumento por defecto por categoría de trabajo.",
        "639546403850221881": "Algo salió mal al cerrar sesión",
        "6154338858131704843": "Especificaciones",
        "7260627879142451894": "Por favor, especifique cómo distribuir la contribución voluntaria entre salario base, pluses y beneficios en especie (en % por categoría). \nSi no se especifica nada, todos los fondos se asignarán al salario base.",
        "2886523807619591085": "Categoría de Trabajo",
        "4852876626163360610": "{VAR_PLURAL, plural, =1 {trabajador} otros {trabajadores}}",
        "8221824617679593083": "Salario base",
        "624786732736767005": "El mínimo es 0",
        "204020778310003715": "El máximo es {INTERPOLATION}",
        "3631527582343508827": "Los fondos no asignados se destinarán al salario base",
        "4881035181043661622": "Bonos",
        "7873623519470670250": "Campo requirido",
        "8944153255827749101": "Prestaciones en especie",
        "7011476561485378150": "Vivienda",
        "3442817686340943129": "Alimentación",
        "1415537753700024352": "Transporte",
        "7194017842579795231": "Asistencia sanitaria",
        "2958065639493732828": "Atención infantil",
        "7089299393925901316": "Educación infantil",
        "3407061818321766940": "Ahorro...",
        "574579636082611565": "Guardar y continuar",
        "1931353503905413384": "(Criterio de) referencia",
        "3363375834313095277": "Salario base (statu quo)",
        "8311516684547634000": "Bonificaciones (status quo)",
        "333525595139633515": "IKB (statu quo)",
        "4885971567699061652": "Salario base (escenario)",
        "7131564514890341886": "Bonificaciones (escenario)",
        "5111562740526689474": "IKB (escenario)",
        "5756895170250081192": "trabajadores",
        "1856970118394548197": "obrero",
        "4024676288268057944": "Representación gráfica del escenario.",
        "6556258602101850592": "Elegir escenario",
        "1762416655188680906": "El salario mínimo eligido se aplicará a todas las categorías de trabajo como paso inicial. \nEn la siguiente sección tendrá la oportunidad de adaptar el aumento salarial por categoría laboral. \nPara cerrar la brecha salarial para todos los trabajadores, el aumento salarial mínimo debe ser al menos igual al importe de la mayor brecha salarial.",
        "3679411987882892046": "Aumento salarial mínimo",
        "2416526263848759691": "Brecha promedia al salario digno",
        "3771327354251961695": "La mayor brecha en el salario digno",
        "1060709557442341956": "Costes adicionales",
        "2314279403407040438": "Para reflejar que se puede incurrir en costes adicionales al completar la Matriz de salarios IDH y la Herramienta de cálculo de costes LW, se pueden introducir gastos adicionales. Por ejemplo, pueden derivarse de la recopilación de la información necesaria o de la contratación de una persona externa para cumplimentar las herramientas.",
        "5868226986909921169": "Exacciones e impuestos empleador/empleado.",
        "116260278461227350": "A la hora de cerrar la brecha del Salario Digno, es importante tener en cuenta que el pago de una cantidad adicional no equivale a un aumento de la misma cantidad en el salario neto de los empleados. \nPara reflejar con exactitud estos impuestos y exacciones, como las cotizaciones sociales, los usuarios pueden especificar en la herramienta los aumentos específicos de cada país tanto en los impuestos de los empleados como en las exacciones de los empleadores. De este modo se garantiza que se contabiliza el coste real de eliminar la brecha salarial, incluidos los ajustes necesarios para los impuestos y cotizaciones sociales aplicables.",
        "8358561485711913194": " Costes de funcionamiento{$START_PARAGRAPH}e.g. costes administrativos{$CLOSE_PARAGRAPH}",
        "3023383751898081172": "El máximo es 999999999",
        "708233170564711126": "Gravámenes e impuestos",
        "1295845679455462809": "Empleado de gravámenes e impuestos",
        "4536004607617325628": "Empleado",
        "1658426081513960387": "El máximo es 100.",
        "7598535915029054801": "Gravámenes e impuestos empleador",
        "5108074847350891541": "Empleador",
        "3807699453257291879": "Comentarios",
        "1555433800692216634": "Valor de referencia",
        "8526838789084733654": "Cerrar la brecha a un salario digno",
        "2807800733729323332": "Sí",
        "4878771234984761418": "Empleado de impuestos y gravámenes",
        "4605134862635608528": "Impuestos y gravámenes empleador",
        "1604636542700249060": "Gastos generales",
        "2614607010577950577": "Resumen",
        "294733613808522039": "Reiniciar todos / poner a cero",
        "6755751914784043101": "Error obteniendo trabajadores.",
        "2416950658918753704": "Categoría de trabajo / profesión\n",
        "4938796591594910484": "Remuneración total por mes",
        "3577513434122970587": "Brecha de salario digno",
        "7740287502186622889": "Aumento salarial",
        "3193976279273491157": "Comportamiento",
        "8695053182879947944": "Editar aumento salarial ",
        "5612609510811786637": "No se encontraron categorías de trabajo.",
        "4722494138272552235": "{$PH} categorías laborales",
        "4809773059013012808": "Error al obtener la entrada.",
        "1625557282659064804": "Especificación del comprador (opcional)\n",
        "559054265494393702": "Si desea calcular la contribución voluntaria para un comprador concreto, puede introducir el % de cuota o las unidades de producción anual que le suministra. \nLa herramienta calculará la contribución voluntaria para su unidad y la cuota del comprador.",
        "7609748400763849959": "Nombre*",
        "9004002956155376507": "Proporción de compra * ",
        "957863876617539663": "proporción de compra",
        "3452799431518934238": "porción de la producción anual total ({$INTERPOLATION} {$INTERPOLATION_1})",
        "8932917860978648376": "Unidad",
        "640581944172119625": "(*) Campo opcional",
        "2830146403309406023": "ID de entrada",
        "4323470180912194028": "Copiar",
        "5736998174800408999": "Creado el",
        "5018167827249094529": "Editado el",
        "3364877139419250569": "Distribuición",
        "5758832175407132868": "Comprador",
        "6144961930761391732": "Información de entrada",
        "4018717492218975444": "Información del comprador actualizada correctamente",
        "6448262033202855020": "Algo salió mal al actualizar la información del comprador.",
        "8997334476277229514": " ¿Estás seguro de que deseas eliminar esta entrada? ",
        "8687947392811862262": "Eliminando...",
        "7022070615528435141": "Borrar",
        "7086417287863407571": "¿Eliminar la entrada?",
        "3109028008416701928": "Tu entrada ha sido eliminada exitosamente.",
        "525019542563748114": "Algo salió mal al eliminar la entrada.",
        "8935697831870964383": "Entrada no encontrada",
        "5037437391296624618": "Informaciones",
        "1470503036790362672": "Escenarios",
        "7008439939460403347": "Reporte",
        "2707927221353020550": "Cambiar especificaciones",
        "4902817035128594900": "Descripción",
        "6719967087100042390": "Por favor, especifique cómo distribuir la contribución voluntaria entre salario base, pluses y beneficios en especie (en % por categoría). Si no se especifica nada, todos los fondos se asignarán al salario base.",
        "6658731125583186651": "La contribución voluntaria adicional deberá repercutirse a los trabajadores. Dado que los beneficios en especie y los pluses pueden ser un componente importante de la remuneración, es importante incluirlos en el cálculo. En esta sección puede especificar qué % de la contribución voluntaria desea asignar a la categoría respectiva.",
        "5632086549405444644": "Tenga en cuenta que, de acuerdo con los principios para las prestaciones en especie descritos en la Metodología Anker, la contribución de las prestaciones en especie (es decir, prestaciones no monetarias como comida, transporte o vivienda proporcionadas por el empresario que reducen la cantidad de ingresos en efectivo que los trabajadores necesitan para un nivel de vida digno) a la remuneración total está limitada para garantizar el derecho de los trabajadores a la autodeterminación. El valor total combinado de las prestaciones en especie está limitado al 30% de la remuneración total. La vivienda está limitada al 15% de la remuneración total. Todas las demás prestaciones están limitadas al 10% de la remuneración total.",
        "3606331639094182283": "cuidado de niños",
        "8459828344934763915": "A continuación un resumen por categoría de trabajo. Si lo desea, puede modificar la distribución por defecto por categoría de trabajo.",
        "7627446009795765655": "Salario base / Bonificaciones / IKB",
        "7708642688224480773": "Salario base",
        "2198510667381193193": "Editar distribución ",
        "1429180437527755112": "Distribución actualizada con éxito.",
        "8366485034175350921": "Algo salió mal al actualizar la distribución.",
        "2379717302489613944": "Localización / Instalación",
        "516176798986294299": "País",
        "4327471061205783634": "Moneda",
        "605099959705344250": "Producto(s)",
        "1464072562214937907": "Año",
        "7921232627937259975": "# Categoria de trabajo / formaciónx",
        "599030257096661969": "# Trabajadores",
        "5343990611996788659": "# Trabajadores - debajo del salario digno",
        "2568398836963641095": "ID de la matríz",
        "558421146230705709": "ID de la plantación",
        "6494070124803525859": "¿Verificado?",
        "8953033926734869941": "Nombre",
        "2702200797962830082": "Región",
        "6533918067030990396": "Monto",
        "7949529201488904319": "De regreso a la visión general",
        "6439365426343089851": "General",
        "3500610467621144971": "Informaciónes del producto",
        "1408510293173202327": "Nómina / Cuenta",
        "3115525091484004028": "Matríz de salarios",
        "5539102139398381855": "Entrada",
        "9160383968157153741": "De exportación /exportando...",
        "2396101419972902272": "Descargar reporte",
        "3090766811341382351": "Error al obtener la entrada o el escenario.",
        "2726456668750468969": "Representación gráfica del informe.",
        "6832879550227262389": "Comparación",
        "3852888121086155421": "Status actual /quo",
        "7268724710243443192": "Escenario",
        "2701848946947898070": "Empleados debajo del salario digno",
        "7132042749661003730": "del total",
        "683105107373528288": "Para empleados debajo del salario digno",
        "3019019414134916050": "del nivel de referencia",
        "6837946877051497551": "Brecha salarial a nivel de toda la plantación",
        "4486063925452475028": "Costes annuales",
        "6002194632339866152": "Plantación (100%)",
        "1642033592411526357": "{$INTERPOLATION} ({$INTERPOLATION_1}%) ",
        "6094325909015117362": "Contribuición voluntaria solicitada",
        "7903167778409864455": "Costes de trabajo adicional",
        "3171782066721709246": "Incluyendo exacciones e impuestos",
        "6705218285335988356": "e.g. costes administrativos",
        "1099635848719070889": "Costes totales",
        "7788986528762682828": "Producción annual",
        "7192375139999709227": "Implicación de costes por unidad",
        "7457672631196078712": "Gráfico de salarios",
        "2243955508195905931": "Salario mensual",
        "3724583751021538461": "Bonos mensuales",
        "4702153433014145015": "IKB mensual",
        "4820162235256301720": "% de brecha de salario digno",
        "6067141034051187877": "Salario mensual",
        "34309344047490379": "Error al descargar el informe",
        "818166076733059562": "Brecha de remuneración actual y salario digno",
        "5525449181787299073": "Brecha de remuneración y salario digno después de aplicar el escenario",
        "8730468478303094936": "Selecciónar escenario diferente",
        "3107186692147887949": " La herramienta de cálculo de costes del salario digno de la GIZ ofrece varias simulaciones para analizar las implicaciones directas de costes para los productores al pagar a los trabajadores un salario digno. Se puede escoger entre explorar las implicaciones de costes de cerrar la brecha del salario digno incrementando los niveles salariales de todos los trabajadores por debajo del salario digno hasta el salario digno o cerrando la brecha del salario digno mediante incrementos salariales absolutos por categoría laboral.",
        "1845025500384940851": " Seleccionar escenario",
        "3120324644324798881": "Escenario actualizado exitosamente",
        "5268892589886625269": "Algo salió mal al actualizar el escenario.",
        "1043593761419826119": "Crear entrada",
        "3398475352529742161": "Clasificar ",
        "907859747339689465": "Editado el ",
        "8519814284528487046": "Instalación ",
        "8223383498437766892": "Año ",
        "2955166255971324523": "Error al obtener entradas.",
        "750216926701398989": "año de nómina / cuenta",
        "5611592591303869712": "Estado",
        "4511253995751966646": "Mostrar acciones ",
        "6093075988016169363": "Borrar ",
        "4958946940233632319": "Entradas no encontradas.",
        "5374807217913003278": "{$PH} entradas",
        "8492500412573690939": " ¿Estás seguro de que quieres restablecer los escenarios? ",
        "5126218690566601508": "Restableciendo...",
        "7808756054397155068": "Reiniciar",
        "5089170722956064121": "¿Restablecer la selección de escenario?",
        "8320928227874047237": "Algo salió mal al restablecer el escenario.",
        "1894899383259232583": "Restablecer exitosamente el escenario",
        "8658592545899209918": "Está seguro/a de reiniciar todas las categorías de trabajo (a cero)? {$LINE_BREAK} Esta acción no se puede revocar.",
        "4360518001038812234": "Reiniciar todas las categorías de trabajo",
        "5780173799667079185": "Algo salió mal al restablecer las categorías de trabajo",
        "7155191306868481652": "Las categorías de trabajo se reiniciaron exitosamente.",
        "123342882357456712": "Restablecer los valores predeterminados ",
        "7453395888030210040": "Cancelar ",
        "662506850593821474": "Ahorrar ",
        "7322814825699309120": "Editar distribución para categoría de trabajo",
        "4391472316032604572": "Algo salió mal al restablecer los trabajadores del escenario.",
        "7046580487416980831": "la distribuición de categorías de trabajo fue actualizada exitosamente.",
        "6665692864067485236": "Algo salió mal al actualizar la distribución de categorías de trabajo",
        "3585411132741160596": "Por favor especifique el aumento mínimo de salario para esta categoría de trabajo.",
        "3096270128484955927": " El aumento salarial se fija por debajo de la brecha del salario digno.",
        "7773671942343493215": "Restablecer los valores predeterminados",
        "3493126540529865490": "Sumisión...",
        "3768927257183755959": "Ahorrar",
        "3939221968477965004": "Editar escenario para categoría de trabajo",
        "2294023032790116500": "Se actualizó exitosamente la categoría de trabajo.",
        "4822765794292528325": "Algo salió mal al actualizar la categoría de trabajo",
        "7819314041543176992": "Cerrar",
        "6864869992208177506": "Importado de Matriz Salarial",
        "1735193786910146187": "Verificado en Matriz Salarial",
        "3670425019042003765": "Subiendo / Cargando:",
        "8575895917807110034": "Seleccionado:",
        "3727032153507194240": "Haga clic para seleccionar el archivo",
        "5660058317227988092": " o arraste y sueltelo acá.",
        "4000980809389998205": "Archivo compatible: {$INTERPOLATION}",
        "2907695779840121822": "Filas por página",
        "5881876145178332550": "de",
        "2241508602425256033": "Primero",
        "4452427314943113135": "Anterior",
        "3885497195825665706": "Próximo",
        "4882268002141858767": "Último",
        "3012667740913383440": "Muy débil",
        "7182242959675416946": "Débil",
        "5982496808088686844": "Medio",
        "5083916381512433285": "Casi bien",
        "6899344040225872362": "¡Excelente!",
        "5146398958364876914": "Clasificar",
        "2455998534764050442": "Cerrar\n",
        "198001657229937844": "Suba / Cargue su archivo excel. Puede descargar el archivo de excel de la matríz de salarios",
        "6513443132649256359": "{$START_LIST_ITEM}Inicie sesión en la {$START_LINK}Matriz de salarios de IDH{$CLOSE_LINK} y seleccione la matriz que desea utilizar.{$CLOSE_LIST_ITEM}{$START_LIST_ITEM}En la página de detalles de la matriz, haga clic en \"Ver informe\" en la esquina superior derecha.{$CLOSE_LIST_ITEM}{$START_LIST_ITEM}En la página de informes, haga clic en \"Descargar informes\" en la esquina superior derecha.{$CLOSE_LIST_ITEM}{$START_LIST_ITEM}Obtendrá una ventana emergente con diferentes opciones de exportación. En esta ventana emergente, seleccione la opción \"Exportar informe Excel\".{$CLOSE_LIST_ITEM}",
        "2240416177502018785": "Puede encontrar más información sobre el informe matríz de salarios en la {$START_LINK}guía matríz de salarios{$CLOSE_LINK}",
        "3245332597285014799": "Subir archivo ",
        "5964991154504548708": "El archivo subido no es válido, se encontraron problemas con {$INTERPOLATION}.",
        "4699591220017305997": "Errores de validación",
        "4833015289860045655": "Pestaña",
        "2099926152201934495": "Fila",
        "763982378603811482": "Columna",
        "2701905150965486194": "Error de validacion",
        "6348964344394793472": "Subir nuevo archivo ",
        "7852901580654505196": "Se produjo un error inesperado cargando su archivo. La importación del archivo se canceló porque estaba incompleta",
        "3492217654631121151": "Por favor, intente de nuevo",
        "3849316280587970283": "Intentar otra vez ",
        "8605421971099461066": "Subir/cargar archivo",
        "7633311314515247872": "Validación de datos",
        "782581323958903929": "Importando archivo",
        "397098723873502323": "Finalizado",
        "8743900787768000333": "Cotinuar",
        "3210136146814803337": "Importe de la matríz de salario",
        "4795944422530362032": "Problemas encontrados en el archivo",
        "8300895948104524984": "ocurrió un error inesperado",
        "9171592621415732983": "El archivo fue cargado exitosamente",
        "7857800085398064199": "La versión {$PH} no coincide con la versión compatible {$PH_1}. Intente exportar la matriz de salarios nuevamente desde la última versión.",
        "2334898662683147263": "La versión no coincide con la versión compatible. Intente exportar la matriz de salarios nuevamente desde la última versión.",
        "5661706193601449936": "Falta la hoja de nómina",
        "7475764315401683716": "Falta la hoja de información",
        "1484388861765953514": "{$PH}, valor dado **debe ser un número**",
        "8653218055099915904": "{$PH}, el valor dado **debe ser mayor o igual a {$PH_1}**",
        "8502698544659255631": "{$PH}, el valor dado **debe ser menor o igual a {$PH_1}**",
        "2190048762097049078": "{$PH}, el valor dado **debe ser una cadena**",
        "109068267821507788": "{$PH}, valor dado **la longitud debe tener al menos {$PH_1} caracteres**",
        "4065923790608983912": "{$PH}, valor dado **la longitud debe ser menor o igual a {$PH_1} caracteres**",
        "4461148016347450659": "{$PH}, valor dado **no debe tener espacios en blanco al principio o al final**",
        "2520201888145192204": "{$PH}, **es obligatorio**",
        "3230503472782879649": "Algo salió mal al descargar este archivo",
        "8559170870663360229": "Ejemplos",
        "4086606389696938932": "Cuenta",
        "4260117635578082273": "Entradas",
        "1792923025460293521": "Entrada creada",
        "3579464399957973097": "Información hecha",
        "5330088991330644863": "Información de nómina hecha",
        "5037719339466496118": "Escenario hecho",
        "690054064008665380": "Distribuición realizada",
        "2695460326423956746": " Hombres",
        "7184712374291472732": " Mujeres",
        "5014960004929658159": "Verificado",
        "991761096918819245": "No verificado"
    }
}
