{
    "locale": "en",
    "translations": {
        "4768749765465246664": "Email",
        "8552587679160911578": "Email is required",
        "5448447574828483730": "Email is invalid",
        "6556566590669248630": "Sending reset instructions...",
        "7420623990150183817": "Back to login",
        "6962699013778688473": "Continue",
        "1431416938026210429": "Password",
        "205044832662301680": "Password is required",
        "3416225639449757818": "Either your email address or your password is incorrect.",
        "3002949707073442552": "Login in...",
        "2727496946419791472": "Forgot password?",
        "3782563238994348625": "Confirm password",
        "6451269955734195952": "Passwords do not match",
        "8408165616429632224": "Password must be between 12 & 200 characters",
        "3824997308087984996": "Password must contain upper- and lowercase characters",
        "690040451368776081": "Password must contain numbers",
        "4778291627781831910": "Password must contain special characters",
        "4392937809790226797": "Creating...",
        "8186013988289067040": "Code",
        "8881952964804049753": "Code is required",
        "3432757743524243366": "Code has to be 6 characters",
        "1582937737650324624": "Code is invalid or expired",
        "7821122750659791142": "Send me a new code",
        "7692753600860928436": "You will receive a new code via email",
        "4371485180715105780": "Verifying...",
        "5182423730421293911": "Email already in use",
        "2089277897650179623": "Password must be between 12 & 200 characters and must contain upper- and lowercase characters, numbers and special characters",
        "4904230059481537104": "OTP Code",
        "8921346350387128276": "OTP Code is required",
        "1468394327687335190": "OTP Code has to be 6 characters",
        "8616536631516701466": "OTP Code is not correct",
        "7451233168808859381": "Verification Code",
        "8864851718631094942": "We've sent an email to [{$PH}](mailto:{$PH_1}) with a verification code, please enter it below to continue.",
        "2838127015056524936": "Something went wrong sending the code",
        "3244130877832092065": "Too many requests, try again later",
        "5849573010227956913": "No account yet?",
        "2308975396733519902": "Create an account",
        "3950684299039506417": "Verification code",
        "1032145116648837291": "Welcome Back!",
        "4178539488729097387": "Enter the code from your authenticator app",
        "7375380732086541452": "Please login to continue",
        "6393528297285624278": "Something went wrong logging in",
        "5620406908320216029": "Logged out",
        "3871891686683761545": "You have successfully logged out",
        "3354520094500773911": "Continue to dashboard",
        "5907476126990913307": "Create account",
        "6468590462203245502": "Enter verification code received via email",
        "7307330871373289630": "Registration done",
        "6718110387500572207": "Something went wrong registering new account",
        "3662195006957430287": "New code sent",
        "1764438664527786931": "All done",
        "3317425385897286167": "Please fill in the details below to create your account",
        "4013362728299028003": "Your account has been created and you are ready to start using the tool",
        "3432829306936850573": "Continue to login",
        "4673699239143061199": "Enter email for reset instructions",
        "679423941876638259": "Enter reset code received via email",
        "4099895221156718403": "Set new password",
        "1496044393808771080": "Reset password done",
        "6614933686614348323": "Reset Code",
        "6286472592123332420": "All done!",
        "5606151477082163165": "No worries, we'll send reset instructions",
        "8069033233303589412": "We've sent an email to [{$PH}](mailto:{$PH_1}) with a reset code, please enter it below to continue.",
        "3146534781967166515": "Must be at least 8 characters.",
        "4785648133834712654": "Your password has been reset. You can log in using your new password.",
        "664573589261423471": "Terms and Conditions",
        "9055665654201606988": "Data Protection",
        "5891707175321515013": "Imprint",
        "4247400351982331798": "Account settings",
        "3797778920049399855": "Logout",
        "7484388920110946761": "Your current password",
        "1922027233506151042": "Password is incorrect.",
        "1221596867309460035": "New Password",
        "8174919026012824751": "Repeat new password",
        "5000077099810437867": "Use a strong password",
        "8075808999189925335": "Try to create a long password with a mix of letters, numbers, and symbols.",
        "6562073368665734139": "Avoid password reuse!",
        "1132233716492605524": "Reusing passwords puts all your accounts at risk if one is compromised.",
        "2764657825556065519": "Store passwords securely",
        "4335864713948178776": "Keep passwords safe, not handwritten. Explore secure storage options like password managers.",
        "3155504588637566135": "Updating...",
        "2159130950882492111": "Cancel",
        "6309828574111583895": "Change password",
        "1375188762769896369": "Change your password",
        "2828751851574113392": "This is the 2factor code you can view in your authenticator app.",
        "5462306218747490529": "Successfully changed password",
        "2512351779419812674": "Something went wrong changing your password",
        "6767877903643567078": "To disable two-factor authentication, please provide your credentials",
        "5340498030552368470": "Current password",
        "6433408940720593511": "Disable 2FA",
        "2658424416565652268": "Disable two-factor authentication",
        "2094524100217967949": "Successfully disabled two-factor authentication",
        "2575255443216507529": "Something went wrong while disabling two-factor authentication",
        "320427058310787094": "View QR Code",
        "1942589452924885240": "Enable 2FA",
        "2955617286542082394": "Enable two-factor authentication",
        "170580432656029655": "Two-Factor Authentication, or 2FA, significantly improves login security for your login.\n        2FA works with a number of TOTP-based apps like LastPass, 1Password, FreeOTP,  Authy and more.",
        "2403110675745496723": "Two-factor authentication is already enabled.",
        "7207860446748150078": "Something went wrong getting the QR Code",
        "9129337880561256406": "Successfully enabled two-factor authentication.",
        "4892838806625807337": "Two-factor authentication is disabled.",
        "5066510767073862379": "Something went wrong while enabling two-factor authentication",
        "1533163922030132586": "Are you sure you want to remove your account (and all associated data)?{$LINE_BREAK}This action cannot be undone.",
        "3679665272155837224": "Repeat your e-mail address \"{$INTERPOLATION}\" to remove your account.",
        "5659505396289019250": "Removing...",
        "4307437351813936049": "Remove account",
        "5821460301178074249": "Remove your account",
        "2730569157634499521": "Successfully removed your account",
        "1255803202857201733": "Something went wrong while removing your account",
        "3533028228842272093": "Here you can manage your profile and security.",
        "4915431133669985304": "Profile",
        "1890300073702152532": "E-mail",
        "8878700331247603166": "Security",
        "3595736451812383001": "Password Age",
        "7036284206110282007": "days",
        "9213310001177988902": "2-Factor Authentication",
        "4816216590591222133": "Enabled",
        "5769292297914455214": "Disabled",
        "8541805017272347487": "Disable 2FA ",
        "8010294228285839995": "Enable 2FA ",
        "7428875383803200639": "\n# Data Protection\n\nThe Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH attaches great importance to responsible and transparent management of personal data. Below we provide users with information as to\n\n- who they can contact at GIZ on the subject of data protection\n- what data is processed when they visit the website\n- what data is processed when users contact us\n- how they can opt out of the storage of data\n- what rights they have with respect to us\n\n## Data controller and data protection officer\n\nPlease contact GIZ’s data protection officer if you have questions specifically about how your data are protected:\ndatenschutzbeauftragter(at)giz.de\n\n## Address\nFriedrich-Ebert-Allee 32 + 36, 53113 Bonn\nDag-Hammarskjöld-Weg 1–5, 65760 Eschborn\ninfo(at)giz.de\n\nData processing is the responsibility of Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH.\n\n## Information on the collection of personal data\n\n### General\nGIZ processes personal data exclusively in accordance with the EU General Data Protection Regulation (GDPR) and the German Federal Data Protection Act (Bundesdatenschutzgesetz, BDSG).\n\nPersonal data are, for example, name, address, email addresses and user behaviour.\n\nGIZ only processes personal data to the extent necessary. Which data is required and processed for which purpose and on what basis is largely determined by the type of service you use or the purpose for which the data is required.\n\n## Collection of personal data when visiting our website\nWhen visiting the website of Initiative for Sustainable Agricultural Supply Chains (INA) from GIZ, the browser used automatically transmits data that is saved in a log file. GIZ itself processes only the data that is technically required in order to display the website correctly and to ensure its stability and security.\n\nEach time the website is accessed, the data stored includes, but is not limited to, the page that is viewed, the IP address of the accessing device, the page from which the user was redirected, as well as the date and time of access. A detailed list of the data stored is shown here.\n\nThe data in the log file is deleted after seven days.\n\n### Further information on data storage and transfer\nGIZ is obliged to store the data beyond the time of the visit in order to ensure protection against attacks against GIZ’s internet infrastructure and federal communications technology (legal basis: Article 6 (1) e GDPR in conjunction with Section 5 of the German Act on the Federal Office for Information Security (BSIG). In the event of attacks on communications technology, this data is analysed and used to initiate legal and criminal action.\n\nData that is logged when accessing the GIZ website is only transferred to third parties if there is a legal obligation to do so or if the transfer is necessary for legal or criminal prosecution in the event of attacks on federal communications technology. Data will not be passed on in any other cases. This data is not merged with other data sources at GIZ.\n\n## Cookies\nWhen you visit the  Living Wage online tool, small text files known as ‘cookies’ are stored on your computer. They are used to make the online presence more user-friendly and effective overall. Cookies cannot run programs or infect your computer with viruses.\n\nThe tool's website uses cookies that are automatically deleted as soon as the browser on which the page is displayed is closed (referred to as temporary cookies or session cookies) This type of cookie makes it possible to assign various requests from a browser to a session and to recognise the browser when the website is visited again (session ID).\n\n### Matomo (User analysis)\nThis website uses Matomo, a web analytics software. Matomo is using \"cookies\", small text files, that are stored on your computer and are used for the purposes of analyzing website traffic.\n\nThe data stored in the cookie (including an abbreviated IP address) is transfered to and stored on our server for the purpose of analyzing traffic, which is in turn helping us optimize our website. Your IP address is anonymized immediately, so that you remain anonymous as a user.\n\nThe cookie information will not be shared with thrid parties. You can deactivate the usage of cookies directly inside your browser. Though, by deactivating cookies in general, it may be that you will not be able to use all of the functionality offered by our website.\n\nIf you don't want the data of your visit to be stored and analyzed, you may opt-out at any time by clicking the checkbox below. In case the opt-out option is clicked, a so called opt-out cookie is stored in your browser, which tells Matomo not to collect any session data from your visit. WARNING: In case you are deleting your cookies, you will also delete your opt-out-cookie. Therefore, if you visit our website again, you may have to check the opt-out option again, to avoid the tracking of your session.\n\n### Cookie settings\nProcessing of personal data when contacting us\nWhen users contact us, the data provided is processed in order to be able to respond to the enquiry. The following contact options are available:\n\n- Email\n- Letter\n- Phone\n- Newsletter\n\n## Contact by email\nIt is possible to contact GIZ via the email addresses provided. In this case, at least the email address but also any other personal user data transmitted with the email (e.g. family and given name, address) as well as the information contained in the email are stored solely for the purpose of contacting the user and processing the request.\n\nThe legal basis for the processing of data in connection with email communication is Article 6 (1) e GDPR.\n\n## Contact by letter\nWhen contacting us by letter, the personal data transmitted (e.g. family and given name, address) and the information contained in the letter is stored for the purpose of establishing contact and processing the enquiry.\n\nThe legal basis for the processing of data in connection with communication by letter is Article 6 (1) e GDPR.\n\n## Contact by phone\nWhen contacting us by phone, personal data will be processed to the extent necessary in order to handle the enquiry.\n\nThe legal basis for the processing of data in connection with communication by phone is Article 6 (1) e GDPR.\n\n## Disclosure to third parties\nGIZ does not pass on personal data to third parties unless it is legally obliged or entitled to do so by law.\n\n## Transfer of data to countries outside Germany\nGIZ does not transfer personal data to third countries. When using social media, the privacy policies of the respective providers apply.\n\n## Duration of data retention\nUser data will not be kept any longer than is necessary for the purpose for which it is processed or as required by law.\n\n## IT security of user data\nGIZ accords great importance to protecting personal data. For this reason, technical and organisational security measures ensure that data is protected against accidental and intentional manipulation and unintended erasure as well as unauthorised access. These measures are updated accordingly based on technical developments and adapted continuously in line with the risks.\n\n## Reference to user rights\nVisitors to the GIZ website have the right\n\n- To obtain information about their data stored by us (Article 15 GDPR)\n- To have their data stored by us rectified (Article 16 GDPR)\n- To have their data stored by us erased (Article 17 GDPR)\n- To obtain restriction of processing of their data stored by us (Article 18 GDPR)\n- To object to the storage of their data if personal data are processed on the basis of the first sentence of Article 6 (1) 1 f and e GDPR (Article 21 GDPR)\n- To receive their personal data in a commonly used and machine-readable format from the controller such that they can be potentially transmitted to another controller (right to data portability, Article 20 GDPR).\n- To withdraw their consent to the extent that the data has been processed on the basis of consent (Article 6 (1) a GDPR). The lawfulness of the processing on the basis of the consent given remains unaffected until receipt of the withdrawal.\n\nUsers also have the right in accordance with Article 77 GDPR to lodge a complaint with the competent data protection supervisory authority. The competent authority is the Federal Commissioner for Data Protection and Freedom of Information (BfDI).\n\n*Last updated: January 2022*\n",
        "2337097262447943441": "\n# Imprint\n\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH\n\n## Coordination and editing\n\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH\nSustainable Supply Chains Initiative (INA)\nProgramme for sustainable agricultural supply chains and standards\n\nTel.: +49 (0) 228 4460 4155\nE-Mail: ina(at)giz.de\n\n## Registered offices\n\nBonn und Eschborn\n\nFriedrich-Ebert-Allee 32 + 36\n53113 Bonn, Germany\nPhone: +49 228 4460-0\nFax: +49 228 4460-1766\n\nDag-Hammarskjöld-Weg 1–5\n65760 Eschborn, Germany\nPhone: +49 6196 79-0\nFax: +49 6196 79-1115\n\nE-Mail: info(at)giz.de\nHomepage: www.giz.de\n\n## Registered at\n\nLocal court (Amtsgericht) Bonn, Germany: HRB 18384\nLocal court (Amtsgericht) Frankfurt am Main, Germany: HRB 12394\n\nVat (no.) DE 113891176\n\n## Chairperson of the Supervisory Board\nJochen Flasbarth, State Secretary in the Federal Ministry for Economic Cooperation and Development\n\n## Management Board\nThorsten Schäfer-Gümbel (Chair)\nIngrid-Gabriela Hoven (Vice-Chair)\nAnna Sophie Herken\n\n## Legal notice on liability\nGIZ makes every effort to ensure that the information provided on this website is correct and up-to-date. Nevertheless, errors and ambiguities cannot be completely ruled out. For this reason, GIZ does not assume any liability for the topicality, correctness, completeness or quality of the information provided. GIZ shall not be liable for any material or immaterial damage caused directly or indirectly by the use or non-use of the information provided or by the use of incorrect or incomplete information, unless it can be proven that GIZ acted with intent or gross negligence. Parts of the pages or the complete publication including all offers and information might be extended, changed or partly or completely deleted by GIZ without separate announcement.\nReferences to \"third-party content\", which is provided by direct or indirect links to other providers, are adequately marked. GIZ has no influence whatsoever on \"third-party content\" and does not adopt this content as its own. GIZ has no positive knowledge of illegal or offensive content on the linked pages of other providers. Should the linked pages of external providers nevertheless contain illegal or offensive content, GIZ expressly distances itself from this content.\n\n## Legal notes on copyright\nThe layout of the tool, the graphics used and the other contents are protected by copyright.\n\n## Coordination and editing\nDeutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH\nSustainable Supply Chains Initiative (INA)\nProgramme for sustainable agricultural supply chains and standards\nTel.: +49 (0) 228 4460 4155\nE-Mail: ina(at)giz.de\n",
        "5028937531947453523": "\n# Terms and conditions\nTERMS AND CONDITIONS\n\n## 0. Definitions.\n\n\"This License\" refers to version 3 of the GNU Affero General Public License.\n\n\"Copyright\" also means copyright-like laws that apply to other kinds of works, such as semiconductor masks.\n\n\"The Program\" refers to any copyrightable work licensed under this License.  Each licensee is addressed as \"you\".  \"Licensees\" and \"recipients\" may be individuals or organizations.\n\nTo \"modify\" a work means to copy from or adapt all or part of the work in a fashion requiring copyright permission, other than the making of an exact copy.  The resulting work is called a \"modified version\" of the\nearlier work or a work \"based on\" the earlier work.\n\nA \"covered work\" means either the unmodified Program or a work based on the Program.\n\nTo \"propagate\" a work means to do anything with it that, without permission, would make you directly or secondarily liable for infringement under applicable copyright law, except executing it on a computer or modifying a private copy.  Propagation includes copying, distribution (with or without modification), making available to the public, and in some countries other activities as well.\n\nTo \"convey\" a work means any kind of propagation that enables other parties to make or receive copies.  Mere interaction with a user through a computer network, with no transfer of a copy, is not conveying.\n\nAn interactive user interface displays \"Appropriate Legal Notices\" to the extent that it includes a convenient and prominently visible feature that (1) displays an appropriate copyright notice, and (2) tells the user that there is no warranty for the work (except to the extent that warranties are provided), that licensees may convey the work under this License, and how to view a copy of this License.  If the interface presents a list of user commands or options, such as a menu, a prominent item in the list meets this criterion.\n\n## 1. Source Code.\n\nThe \"source code\" for a work means the preferred form of the work for making modifications to it. \"Object code\" means any non-source form of a work.\n\nA \"Standard Interface\" means an interface that either is an official standard defined by a recognized standards body, or, in the case of interfaces specified for a particular programming language, one that is widely used among developers working in that language.\n\nThe \"System Libraries\" of an executable work include anything, other than the work as a whole, that (a) is included in the normal form of packaging a Major Component, but which is not part of that Major\nComponent, and (b) serves only to enable use of the work with that Major Component, or to implement a Standard Interface for which an implementation is available to the public in source code form.  A\n\"Major Component\", in this context, means a major essential component (kernel, window system, and so on) of the specific operating system (if any) on which the executable work runs, or a compiler used to\nproduce the work, or an object code interpreter used to run it.\n\nThe \"Corresponding Source\" for a work in object code form means all the source code needed to generate, install, and (for an executable work) run the object code and to modify the work, including scripts to control those activities.  However, it does not include the work's System Libraries, or general-purpose tools or generally available free programs which are used unmodified in performing those activities but which are not part of the work.  For example, Corresponding Source includes interface definition files associated with source files for the work, and the source code for shared libraries and dynamically linked subprograms that the work is specifically designed to require, such as by intimate data communication or control flow between those subprograms and other parts of the work.\n\nThe Corresponding Source need not include anything that users can regenerate automatically from other parts of the Corresponding Source.\n\nThe Corresponding Source for a work in source code form is that same work.\n\n## 2. Basic Permissions.\n\nAll rights granted under this License are granted for the term of copyright on the Program, and are irrevocable provided the stated conditions are met.  This License explicitly affirms your unlimited permission to run the unmodified Program.  The output from running a covered work is covered by this License only if the output, given its content, constitutes a covered work.  This License acknowledges your rights of fair use or other equivalent, as provided by copyright law.\nYou may make, run and propagate covered works that you do not convey, without conditions so long as your license otherwise remains in force.  You may convey covered works to others for the sole purpose\nof having them make modifications exclusively for you, or provide you with facilities for running those works, provided that you comply with the terms of this License in conveying all material for which you do not control copyright.  Those thus making or running the covered works for you must do so exclusively on your behalf, under your direction and control, on terms that prohibit them from making any copies of\nyour copyrighted material outside their relationship with you.\nConveying under any other circumstances is permitted solely under the conditions stated below.  Sublicensing is not allowed; section 10 makes it unnecessary.\n\n## 3. Protecting Users' Legal Rights From Anti-Circumvention Law.\n\nNo covered work shall be deemed part of an effective technological measure under any applicable law fulfilling obligations under article 11 of the WIPO copyright treaty adopted on 20 December 1996, or\nsimilar laws prohibiting or restricting circumvention of such measures.\n\nWhen you convey a covered work, you waive any legal power to forbid circumvention of technological measures to the extent such circumvention is effected by exercising rights under this License with respect to\nthe covered work, and you disclaim any intention to limit operation or modification of the work as a means of enforcing, against the work's users, your or third parties' legal rights to forbid circumvention of\ntechnological measures.\n\n## 4. Conveying Verbatim Copies.\n\nYou may convey verbatim copies of the Program's source code as you receive it, in any medium, provided that you conspicuously and appropriately publish on each copy an appropriate copyright notice; keep intact all notices stating that this License and any non-permissive terms added in accord with section 7 apply to the code; keep intact all notices of the absence of any warranty; and give all recipients a copy of this License along with the Program.\n\nYou may charge any price or no price for each copy that you convey, and you may offer support or warranty protection for a fee.\n\n## 5. Conveying Modified Source Versions.\n\nYou may convey a work based on the Program, or the modifications to produce it from the Program, in the form of source code under the terms of section 4, provided that you also meet all of these conditions:\n\na) The work must carry prominent notices stating that you modified it, and giving a relevant date.\n\nb) The work must carry prominent notices stating that it is released under this License and any conditions added under section 7.  This requirement modifies the requirement in section 4 to \"keep intact all notices\".\n\nc) You must license the entire work, as a whole, under this License to anyone who comes into possession of a copy. This License will therefore apply, along with any applicable section 7 additional terms, to the whole of the work, and all its parts, regardless of how they are packaged.  This License gives no permission to license the work in any other way, but it does not invalidate such permission if you have separately received it.\n\nd) If the work has interactive user interfaces, each must display Appropriate Legal Notices; however, if the Program has interactive interfaces that do not display Appropriate Legal Notices, your work need not make them do so.\n\nA compilation of a covered work with other separate and independent works, which are not by their nature extensions of the covered work, and which are not combined with it such as to form a larger program,\nin or on a volume of a storage or distribution medium, is called an \"aggregate\" if the compilation and its resulting copyright are not used to limit the access or legal rights of the compilation's users beyond what the individual works permit.  Inclusion of a covered work in an aggregate does not cause this License to apply to the other parts of the aggregate.\n\n## 6. Conveying Non-Source Forms.\n\nYou may convey a covered work in object code form under the terms of sections 4 and 5, provided that you also convey the machine-readable Corresponding Source under the terms of this License, in one of these ways:\n\na) Convey the object code in, or embodied in, a physical product (including a physical distribution medium), accompanied by the Corresponding Source fixed on a durable physical medium customarily used for software interchange.\n\nb) Convey the object code in, or embodied in, a physical product (including a physical distribution medium), accompanied by a written offer, valid for at least three years and valid for as long as you offer spare parts or customer support for that product model, to give anyone who possesses the object code either (1) a copy of the Corresponding Source for all the software in the product that is covered by this License, on a durable physical medium customarily used for software interchange, for a price no more than your reasonable cost of physically performing this conveying of source, or (2) access to copy the Corresponding Source from a network server at no charge.\n\nc) Convey individual copies of the object code with a copy of the written offer to provide the Corresponding Source.  This alternative is allowed only occasionally and noncommercially, and only if you received the object code with such an offer, in accord with subsection 6b.\n\nd) Convey the object code by offering access from a designated place (gratis or for a charge), and offer equivalent access to the Corresponding Source in the same way through the same place at no further charge.  You need not require recipients to copy the Corresponding Source along with the object code.  If the place to copy the object code is a network server, the Corresponding Source may be on a different server (operated by you or a third party) that supports equivalent copying facilities, provided you maintain clear directions next to the object code saying where to find the Corresponding Source.  Regardless of what server hosts the Corresponding Source, you remain obligated to ensure that it is available for as long as needed to satisfy these requirements.\n\ne) Convey the object code using peer-to-peer transmission, provided you inform other peers where the object code and Corresponding  Source of the work are being offered to the general public at no charge under subsection 6d.\n\nA separable portion of the object code, whose source code is excluded from the Corresponding Source as a System Library, need not be included in conveying the object code work.\n\nA \"User Product\" is either (1) a \"consumer product\", which means any tangible personal property which is normally used for personal, family, or household purposes, or (2) anything designed or sold for incorporation\ninto a dwelling. In determining whether a product is a consumer product, doubtful cases shall be resolved in favor of coverage.  For a particular product received by a particular user, \"normally used\" refers to a typical or common use of that class of product, regardless of the status of the particular user or of the way in which the particular user actually uses, or expects or is expected to use, the product.  A product is a consumer product regardless of whether the product has substantial commercial, industrial or non-consumer uses, unless such uses represent the only significant mode of use of the product.\n\n\"Installation Information\" for a User Product means any methods, procedures, authorization keys, or other information required to install and execute modified versions of a covered work in that User Product from a modified version of its Corresponding Source.  The information must suffice to ensure that the continued functioning of the modified object code is in no case prevented or interfered with solely because modification has been made.\n\nIf you convey an object code work under this section in, or with, or specifically for use in, a User Product, and the conveying occurs as part of a transaction in which the right of possession and use of the User Product is transferred to the recipient in perpetuity or for a fixed term (regardless of how the transaction is characterized), the Corresponding Source conveyed under this section must be accompanied by the Installation Information.  But this requirement does not apply if neither you nor any third party retains the ability to install modified object code on the User Product (for example, the work has been installed in ROM).\n\nThe requirement to provide Installation Information does not include a requirement to continue to provide support service, warranty, or updates for a work that has been modified or installed by the recipient, or for the User Product in which it has been modified or installed.  Access to a network may be denied when the modification itself materially and adversely affects the operation of the network or violates the rules and\nprotocols for communication across the network.\n\nCorresponding Source conveyed, and Installation Information provided, in accord with this section must be in a format that is publicly documented (and with an implementation available to the public in source code form), and must require no special password or key for unpacking, reading or copying.\n\n## 7. Additional Terms.\n\n\"Additional permissions\" are terms that supplement the terms of this License by making exceptions from one or more of its conditions. Additional permissions that are applicable to the entire Program shall be treated as though they were included in this License, to the extent that they are valid under applicable law.  If additional permissions apply only to part of the Program, that part may be used separately under those permissions, but the entire Program remains governed by this License without regard to the additional permissions.\n\nWhen you convey a copy of a covered work, you may at your option remove any additional permissions from that copy, or from any part of it.  (Additional permissions may be written to require their own\nremoval in certain cases when you modify the work.)  You may place additional permissions on material, added by you to a covered work, for which you have or can give appropriate copyright permission.\n\nNotwithstanding any other provision of this License, for material you add to a covered work, you may (if authorized by the copyright holders of that material) supplement the terms of this License with terms:\n\na) Disclaiming warranty or limiting liability differently from the terms of sections 15 and 16 of this License; or\n\nb) Requiring preservation of specified reasonable legal notices or author attributions in that material or in the Appropriate Legal Notices displayed by works containing it; or\n\nc) Prohibiting misrepresentation of the origin of that material, or requiring that modified versions of such material be marked in reasonable ways as different from the original version; or\n\nd) Limiting the use for publicity purposes of names of licensors or authors of the material; or\n\ne) Declining to grant rights under trademark law for use of some  trade names, trademarks, or service marks; or\n\nf) Requiring indemnification of licensors and authors of that material by anyone who conveys the material (or modified versions of it) with contractual assumptions of liability to the recipient, for any liability that these contractual assumptions directly impose on those licensors and authors.\n\nAll other non-permissive additional terms are considered \"further restrictions\" within the meaning of section 10.  If the Program as you received it, or any part of it, contains a notice stating that it is governed by this License along with a term that is a further restriction, you may remove that term.  If a license document contains a further restriction but permits relicensing or conveying under this License, you may add to a covered work material governed by the terms of that license document, provided that the further restriction does not survive such relicensing or conveying.\n\nIf you add terms to a covered work in accord with this section, you must place, in the relevant source files, a statement of the additional terms that apply to those files, or a notice indicating where to find the applicable terms.\n\nAdditional terms, permissive or non-permissive, may be stated in the form of a separately written license, or stated as exceptions; the above requirements apply either way.\n\n## 8. Termination.\n\nYou may not propagate or modify a covered work except as expressly provided under this License.  Any attempt otherwise to propagate or modify it is void, and will automatically terminate your rights under this License (including any patent licenses granted under the third paragraph of section 11).\n\nHowever, if you cease all violation of this License, then your license from a particular copyright holder is reinstated (a) provisionally, unless and until the copyright holder explicitly and finally terminates your license, and (b) permanently, if the copyright holder fails to notify you of the violation by some reasonable means prior to 60 days after the cessation.\n\nMoreover, your license from a particular copyright holder is\nreinstated permanently if the copyright holder notifies you of the\nviolation by some reasonable means, this is the first time you have\nreceived notice of violation of this License (for any work) from that\ncopyright holder, and you cure the violation prior to 30 days after\nyour receipt of the notice.\n\nTermination of your rights under this section does not terminate the\nlicenses of parties who have received copies or rights from you under\nthis License.  If your rights have been terminated and not permanently\nreinstated, you do not qualify to receive new licenses for the same\nmaterial under section 10.\n\n## 9. Acceptance Not Required for Having Copies.\n\nYou are not required to accept this License in order to receive or\nrun a copy of the Program.  Ancillary propagation of a covered work\noccurring solely as a consequence of using peer-to-peer transmission\nto receive a copy likewise does not require acceptance.  However,\nnothing other than this License grants you permission to propagate or\nmodify any covered work.  These actions infringe copyright if you do\nnot accept this License.  Therefore, by modifying or propagating a\ncovered work, you indicate your acceptance of this License to do so.\n\n## 10. Automatic Licensing of Downstream Recipients.\n\nEach time you convey a covered work, the recipient automatically\nreceives a license from the original licensors, to run, modify and\npropagate that work, subject to this License.  You are not responsible\nfor enforcing compliance by third parties with this License.\n\nAn \"entity transaction\" is a transaction transferring control of an\norganization, or substantially all assets of one, or subdividing an\norganization, or merging organizations.  If propagation of a covered\nwork results from an entity transaction, each party to that\ntransaction who receives a copy of the work also receives whatever\nlicenses to the work the party's predecessor in interest had or could\ngive under the previous paragraph, plus a right to possession of the\nCorresponding Source of the work from the predecessor in interest, if\nthe predecessor has it or can get it with reasonable efforts.\n\nYou may not impose any further restrictions on the exercise of the\nrights granted or affirmed under this License.  For example, you may\nnot impose a license fee, royalty, or other charge for exercise of\nrights granted under this License, and you may not initiate litigation\n(including a cross-claim or counterclaim in a lawsuit) alleging that\nany patent claim is infringed by making, using, selling, offering for\nsale, or importing the Program or any portion of it.\n\n## 11. Patents.\n\nA \"contributor\" is a copyright holder who authorizes use under this\nLicense of the Program or a work on which the Program is based.  The\nwork thus licensed is called the contributor's \"contributor version\".\n\nA contributor's \"essential patent claims\" are all patent claims\nowned or controlled by the contributor, whether already acquired or\nhereafter acquired, that would be infringed by some manner, permitted\nby this License, of making, using, or selling its contributor version,\nbut do not include claims that would be infringed only as a\nconsequence of further modification of the contributor version.  For\npurposes of this definition, \"control\" includes the right to grant\npatent sublicenses in a manner consistent with the requirements of\nthis License.\n\nEach contributor grants you a non-exclusive, worldwide, royalty-free\npatent license under the contributor's essential patent claims, to\nmake, use, sell, offer for sale, import and otherwise run, modify and\npropagate the contents of its contributor version.\n\nIn the following three paragraphs, a \"patent license\" is any express\nagreement or commitment, however denominated, not to enforce a patent\n(such as an express permission to practice a patent or covenant not to\nsue for patent infringement).  To \"grant\" such a patent license to a\nparty means to make such an agreement or commitment not to enforce a\npatent against the party.\n\nIf you convey a covered work, knowingly relying on a patent license,\nand the Corresponding Source of the work is not available for anyone\nto copy, free of charge and under the terms of this License, through a\npublicly available network server or other readily accessible means,\nthen you must either (1) cause the Corresponding Source to be so\navailable, or (2) arrange to deprive yourself of the benefit of the\npatent license for this particular work, or (3) arrange, in a manner\nconsistent with the requirements of this License, to extend the patent\nlicense to downstream recipients.  \"Knowingly relying\" means you have\nactual knowledge that, but for the patent license, your conveying the\ncovered work in a country, or your recipient's use of the covered work\nin a country, would infringe one or more identifiable patents in that\ncountry that you have reason to believe are valid.\n\nIf, pursuant to or in connection with a single transaction or\narrangement, you convey, or propagate by procuring conveyance of, a\ncovered work, and grant a patent license to some of the parties\nreceiving the covered work authorizing them to use, propagate, modify\nor convey a specific copy of the covered work, then the patent license\nyou grant is automatically extended to all recipients of the covered\nwork and works based on it.\n\nA patent license is \"discriminatory\" if it does not include within\nthe scope of its coverage, prohibits the exercise of, or is\nconditioned on the non-exercise of one or more of the rights that are\nspecifically granted under this License.  You may not convey a covered\nwork if you are a party to an arrangement with a third party that is\nin the business of distributing software, under which you make payment\nto the third party based on the extent of your activity of conveying\nthe work, and under which the third party grants, to any of the\nparties who would receive the covered work from you, a discriminatory\npatent license (a) in connection with copies of the covered work\nconveyed by you (or copies made from those copies), or (b) primarily\nfor and in connection with specific products or compilations that\ncontain the covered work, unless you entered into that arrangement,\nor that patent license was granted, prior to 28 March 2007.\n\nNothing in this License shall be construed as excluding or limiting\nany implied license or other defenses to infringement that may\notherwise be available to you under applicable patent law.\n\n## 12. No Surrender of Others' Freedom.\n\nIf conditions are imposed on you (whether by court order, agreement or\notherwise) that contradict the conditions of this License, they do not\nexcuse you from the conditions of this License.  If you cannot convey a\ncovered work so as to satisfy simultaneously your obligations under this\nLicense and any other pertinent obligations, then as a consequence you may\nnot convey it at all.  For example, if you agree to terms that obligate you\nto collect a royalty for further conveying from those to whom you convey\nthe Program, the only way you could satisfy both those terms and this\nLicense would be to refrain entirely from conveying the Program.\n\n## 13. Remote Network Interaction; Use with the GNU General Public License.\n\nNotwithstanding any other provision of this License, if you modify the\nProgram, your modified version must prominently offer all users\ninteracting with it remotely through a computer network (if your version\nsupports such interaction) an opportunity to receive the Corresponding\nSource of your version by providing access to the Corresponding Source\nfrom a network server at no charge, through some standard or customary\nmeans of facilitating copying of software.  This Corresponding Source\nshall include the Corresponding Source for any work covered by version 3\nof the GNU General Public License that is incorporated pursuant to the\nfollowing paragraph.\n\nNotwithstanding any other provision of this License, you have\npermission to link or combine any covered work with a work licensed\nunder version 3 of the GNU General Public License into a single\ncombined work, and to convey the resulting work.  The terms of this\nLicense will continue to apply to the part which is the covered work,\nbut the work with which it is combined will remain governed by version\n3 of the GNU General Public License.\n\n## 14. Revised Versions of this License.\n\nThe Free Software Foundation may publish revised and/or new versions of\nthe GNU Affero General Public License from time to time.  Such new versions\nwill be similar in spirit to the present version, but may differ in detail to\naddress new problems or concerns.\n\nEach version is given a distinguishing version number.  If the\nProgram specifies that a certain numbered version of the GNU Affero General\nPublic License \"or any later version\" applies to it, you have the\noption of following the terms and conditions either of that numbered\nversion or of any later version published by the Free Software\nFoundation.  If the Program does not specify a version number of the\nGNU Affero General Public License, you may choose any version ever published\nby the Free Software Foundation.\n\nIf the Program specifies that a proxy can decide which future\nversions of the GNU Affero General Public License can be used, that proxy's\npublic statement of acceptance of a version permanently authorizes you\nto choose that version for the Program.\n\nLater license versions may give you additional or different\npermissions.  However, no additional obligations are imposed on any\nauthor or copyright holder as a result of your choosing to follow a\nlater version.\n\n## 15. Disclaimer of Warranty.\n\nTHERE IS NO WARRANTY FOR THE PROGRAM, TO THE EXTENT PERMITTED BY\nAPPLICABLE LAW.  EXCEPT WHEN OTHERWISE STATED IN WRITING THE COPYRIGHT\nHOLDERS AND/OR OTHER PARTIES PROVIDE THE PROGRAM \"AS IS\" WITHOUT WARRANTY\nOF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, BUT NOT LIMITED TO,\nTHE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR\nPURPOSE.  THE ENTIRE RISK AS TO THE QUALITY AND PERFORMANCE OF THE PROGRAM\nIS WITH YOU.  SHOULD THE PROGRAM PROVE DEFECTIVE, YOU ASSUME THE COST OF\nALL NECESSARY SERVICING, REPAIR OR CORRECTION.\n\n## 16. Limitation of Liability.\n\nIN NO EVENT UNLESS REQUIRED BY APPLICABLE LAW OR AGREED TO IN WRITING\nWILL ANY COPYRIGHT HOLDER, OR ANY OTHER PARTY WHO MODIFIES AND/OR CONVEYS\nTHE PROGRAM AS PERMITTED ABOVE, BE LIABLE TO YOU FOR DAMAGES, INCLUDING ANY\nGENERAL, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES ARISING OUT OF THE\nUSE OR INABILITY TO USE THE PROGRAM (INCLUDING BUT NOT LIMITED TO LOSS OF\nDATA OR DATA BEING RENDERED INACCURATE OR LOSSES SUSTAINED BY YOU OR THIRD\nPARTIES OR A FAILURE OF THE PROGRAM TO OPERATE WITH ANY OTHER PROGRAMS),\nEVEN IF SUCH HOLDER OR OTHER PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF\nSUCH DAMAGES.\n\n## 17. Interpretation of Sections 15 and 16.\n\nIf the disclaimer of warranty and limitation of liability provided\nabove cannot be given local legal effect according to their terms,\nreviewing courts shall apply local law that most closely approximates\nan absolute waiver of all civil liability in connection with the\nProgram, unless a warranty or assumption of liability accompanies a\ncopy of the Program in return for a fee.\n\nEND OF TERMS AND CONDITIONS\n\n## How to Apply These Terms to Your New Programs\n\nIf you develop a new program, and you want it to be of the greatest\npossible use to the public, the best way to achieve this is to make it\nfree software which everyone can redistribute and change under these terms.\n\nTo do so, attach the following notices to the program.  It is safest\nto attach them to the start of each source file to most effectively\nstate the exclusion of warranty; and each file should have at least\nthe \"copyright\" line and a pointer to where the full notice is found.\n\n<one line to give the program's name and a brief idea of what it does.>\nCopyright (C) <year>  <name of author>\n\nThis program is free software: you can redistribute it and/or modify\nit under the terms of the GNU Affero General Public License as published\nby the Free Software Foundation, either version 3 of the License, or\n(at your option) any later version.\n\nThis program is distributed in the hope that it will be useful,\nbut WITHOUT ANY WARRANTY; without even the implied warranty of\nMERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the\nGNU Affero General Public License for more details.\n\nYou should have received a copy of the GNU Affero General Public License\nalong with this program.  If not, see <https://www.gnu.org/licenses/>.\n\nAlso add information on how to contact you by electronic and paper mail.\n\nIf your software can interact with users remotely through a computer\nnetwork, you should also make sure that it provides a way for users to\nget its source.  For example, if your program is a web application, its\ninterface could display a \"Source\" link that leads users to an archive\nof the code.  There are many ways you could offer source, and different\nsolutions will be better for different programs; see section 13 for the\nspecific requirements.\n\nYou should also get your employer (if you work as a programmer) or school,\nif any, to sign a \"copyright disclaimer\" for the program, if necessary.\nFor more information on this, and how to apply and follow the GNU AGPL, see\n<https://www.gnu.org/licenses/>.\n",
        "3492007542396725315": "Welcome",
        "1500857032693406432": "Continue with",
        "8547109075340284021": "Create new entry",
        "2734780694152757859": "View all",
        "7389865603770362890": "\nOn many farms or plantations, at least some workers do not earn a living wage. There is a gap between the actual wage paid and a living wage. If at least some workers on a farm or plantation do not receive a living wage, there are various ways to close the gap between the actual wage paid and a living wage: Strong trade unions and workers' representatives are an important lever to work towards improved wage and working conditions in the long term within the framework of collective agreements. Companies can also make a proactive contribution through their procurement practices and reward producers for high wage and labour standards. For example, through an additional price premium to cover the extra costs of paying living wages.\n\nIn order to advance the payment of living wages, GIZ developed the Living Wage Costing Tool. Based on the output of the IDH Salary Matrix the GIZ Living Wage Costing Tool provides various calculations to help you analyse the direct cost implications for producers to pay workers a living wage. It therefore allows the producer to determine additional costs of paying a living wage at farm level.\n",
        "5641945527911431559": "Error: {$INTERPOLATION}",
        "6570363013146073520": "Dashboard",
        "2821179408673282599": "Home",
        "2275328567992347600": "Page not found",
        "1333299003321536122": "Access forbidden",
        "2657043015926552641": "Unknown error",
        "570824501637912866": "Oops! Looks like you hit a dead end. This page doesn't exist.\n             But don't worry, we have a simple sitemap to help you find what you're looking for.",
        "2643149342211152372": "Oops! It seems you don't have permission to access this page.\n             Don't worry, we have a simple sitemap to help you find what you're looking for.",
        "531022467353337314": "Oops! Something went wrong but we do not really know what happened. Please try again later.",
        "4449392692590364756": "Welcome to the Costing Tool",
        "2454050363478003966": "Login",
        "1553375231148916902": "On many farms or plantations, at least some workers do not earn a living wage. There is a gap between the actual wage paid and a living wage. In order to advance the payment of living wages, GIZ developed the Living Wage Costing Tool. Based on the output of the IDH Salary Matrix the GIZ Living Wage Costing Tool provides various calculations to help you analyse the direct cost implications for producers to pay workers a living wage. It therefore allows the producer to determine additional costs of paying a living wage at farm level.'",
        "4469322158859032698": "About the tool",
        "879650116501482755": "How does it work?",
        "6829440597553246383": "\nOn many farms or plantations, at least some workers do not earn a living wage. There is a gap between the actual wage paid and a living wage. If at least some workers on a farm or plantation do not receive a living wage, there are various ways to close the gap between the actual wage paid and a living wage: Strong trade unions and workers' representatives are an important lever to work towards improved wage and working conditions in the long term within the framework of collective agreements. Companies can also make a proactive contribution through their procurement practices and reward producers for high wage and labour standards. For example, through an additional price premium to cover the extra costs of paying living wages.\n\nIn order to advance the payment of living wages, GIZ developed the Living Wage Costing Tool. Based on the output of the IDH Salary Matrix the GIZ Living Wage Costing Tool provides various calculations to help you analyse the direct cost implications for producers to pay workers a living wage. It therefore allows the producer to determine additional costs of paying a living wage at farm level.\n\nBefore starting the Costing Tool you need to fill out the IDH Salary Matrix and/or download your results. The resulting excel file (xlsx.) can then be directly uploaded into the tool. To help you and your suppliers complete the Costing Tool we offer open trainings on the 5th, 6th and 12th of August from 8-9.30 CST ([join here](https://us02web.zoom.us/j/89124009617?pwd=2xbUa9oLW0R3KiruRebT1tkCajSTbS.1)) and will include a link to a video online Demo session soon.\n\nFor any questions you might have, you can contact the following email: nicola.nuecken@giz.de\n",
        "5297601997848999622": "\nThe Costing Tool offers options of taking into account the existing wage structures, i.e. differences in the remuneration of different activities on a plantation or farm and enabling specific action at a job category level. The cost implications and updated wage structure of the scenario specified by the user is clearly presented and can be compared to the status quo.\n\n1. Download the idh SM Outputs as an a slsx. file.\n2. Create a new entry and upload the SM file.\n3. Choose a scenario and default wage increase, specify additional costs incurred and levies and taxes.\n4. Customize wage increase and levies and taxes per job category for your needs\n5. Choose how to distribute the wage increase across base wage, bonuses and in-kind benefits.\n6. Optional: Enter buyer specifications to calculate the voluntary contribution for specific buyers.\n7. Review your results and compare it to the status quo.\n8. Download your results and engage in conversations with your buyer.\n",
        "2026999907054671051": "403 Unauthorized",
        "5255272757343969948": "You are not authorized to do this. Please login with the correct user and rights.",
        "16265498921503083": " Close the living wage gap",
        "4645422732519172477": "Closing the living wage gap by increasing wage levels of all workers below living wage to living wage",
        "3113021506760427301": "\nAnalyse the cost implications of closing the living wage gap by increasing wage levels of all workers below living wage to living wage.\n\nThis scenario closes the entire living wage gap of all workers below living wage. Wage levels of workers above living wage remain unchanged.\n\nWhile this scenario leaves no one behind and closes the entire gap, it distorts the wage structure of the farm and might have potential unforeseen negative social consequences. We very strongly advise to consider possible negative consequences of distorting the wage structure and  of increasing wages differently between groups such as unrest, increased animosity and social division.\n\nThis scenario allows no modification of wage increases.",
        "6251269467218886517": " Absolute wage increase",
        "2111833012092157944": "Closing the living wage gap by increasing wage levels of all workers per job category.",
        "201018111560499530": "\nAnalyse the cost implications of closing the living wage gap by increasing wage levels of all workers per job category. This allows you to take into account the existing wage structures, i.e. differences in the remuneration of different activities on a plantation or farm.\n\nYou can choose to close the entire wage gap i.e. no worker is below living wage and additionanly increase wages of workers above living wage to consider the already existing wage structure.\n\nYou can also choose to increase all wages per job category by different amounts, enabeling targetet actions for the lowest paid workers and gender specific actions. Depending on the specifications by the user this scenario might leave some workers earning less than a living wage.",
        "3434933493136380636": "Below an overview per job-category. If you want, you can overrule the default increase per job-category.",
        "639546403850221881": "Something went wrong logging out",
        "6154338858131704843": "Specifications",
        "7260627879142451894": "Please specify how you would like to redistribute the additional funds (in % per category). If no specifications are chosen all funds will be allocated to the base wage. ",
        "2886523807619591085": "Job-category",
        "4852876626163360610": "{VAR_PLURAL, plural, =1 {worker} other {workers}}",
        "8221824617679593083": "Base wage",
        "624786732736767005": "Minimum is 0",
        "204020778310003715": "Maximum is {$INTERPOLATION}",
        "3631527582343508827": "Unallocated funds will go to base wage",
        "4881035181043661622": "Bonuses",
        "7873623519470670250": "Field is required",
        "8944153255827749101": "In-kind benefits",
        "7011476561485378150": "Housing",
        "3442817686340943129": "Food",
        "1415537753700024352": "Transportation",
        "7194017842579795231": "Healthcare",
        "2958065639493732828": "Child care",
        "7089299393925901316": "Child education",
        "3407061818321766940": "Saving...",
        "574579636082611565": "Save and continue",
        "1931353503905413384": "Benchmark",
        "3363375834313095277": "Base wage (status-quo)",
        "8311516684547634000": "Bonuses (status-quo)",
        "333525595139633515": "IKB (status-quo)",
        "4885971567699061652": "Base wage (scenario)",
        "7131564514890341886": "Bonuses (scenario)",
        "5111562740526689474": "IKB (scenario)",
        "5756895170250081192": "workers",
        "1856970118394548197": "worker",
        "4024676288268057944": "Graphic representation of scenario",
        "6556258602101850592": "Select scenario",
        "1762416655188680906": "The minimum wage increase chosen will be applied to all job categories as a first step. In the following section you will have the opportunity of adapting the wage increase per job category. To close the LW gap for all workers the minimum wage increase has to be at least equal to the amount of the largest living wage gap.",
        "3679411987882892046": "Minimum wage increase",
        "2416526263848759691": "Average living wage gap",
        "3771327354251961695": "Largest living wage gap",
        "1060709557442341956": "Additional costs",
        "2314279403407040438": "To reflect that additional costs may be incurred when filling in the IDH Salary Matrix and the LW Costing Tool additional expenses may be entered. For example, these can arise from collecting necessary information or hiring an external person to complete the tools.",
        "5868226986909921169": "Levies and taxes employer / employee",
        "116260278461227350": "When closing the Living Wage (LW) gap, it is important to note that payment of an additional amount does not equate to an increase of the same amount in take-home wages for employees. To accurately reflect this taxes and levies such as social contributions, users may specify country specific increases in both employee taxes and employer levies within the tool. This ensures that the true cost of closing the wage gap is accounted for, including the necessary adjustments for any applicable taxes and social contributions",
        "8358561485711913194": " Overhead costs{$START_PARAGRAPH}e.g. administrative costs{$CLOSE_PARAGRAPH}",
        "3023383751898081172": "Maximum is 999999999",
        "708233170564711126": "Levies and taxes",
        "1295845679455462809": "Levies and taxes employee",
        "4536004607617325628": "Employee",
        "1658426081513960387": "Maximum is 100",
        "7598535915029054801": "Levies and taxes employer",
        "5108074847350891541": "Employer",
        "3807699453257291879": "Comments",
        "1555433800692216634": "Benchmark value",
        "8526838789084733654": "Close living wage gap",
        "2807800733729323332": "Yes",
        "4878771234984761418": "Taxes and levies employee",
        "4605134862635608528": "Taxes and levies employer",
        "1604636542700249060": "Overhead costs",
        "2614607010577950577": "Overview",
        "294733613808522039": "Reset all",
        "6755751914784043101": "Error getting workers.",
        "2416950658918753704": "Job category",
        "4938796591594910484": "Total monthly remuneration",
        "3577513434122970587": "Living wage gap",
        "7740287502186622889": "Wage Increase",
        "3193976279273491157": "Actions",
        "8695053182879947944": "Edit wage increase ",
        "5612609510811786637": "No job categories found.",
        "4722494138272552235": "{$PH} job categories",
        "4809773059013012808": "Error getting entry.",
        "1625557282659064804": "Buyer specification (optional)",
        "559054265494393702": "If you would like to calculate the voluntary contribution for a specific buyer you can enter the % share or units of annual production you supply to him. The Tool will calculate the voluntary contribution for your facility and the buyer's share.",
        "7609748400763849959": "Name*",
        "9004002956155376507": "Buying proportion * ",
        "957863876617539663": "Buying proportion",
        "364432951088722182": "portion of total annual production",
        "8932917860978648376": "Unit",
        "640581944172119625": "(*) Optional field",
        "2830146403309406023": "Entry ID",
        "4323470180912194028": "Copy",
        "5736998174800408999": "Created on",
        "5018167827249094529": "Edited on",
        "3364877139419250569": "Distribution",
        "5758832175407132868": "Buyer",
        "6144961930761391732": "Entry information",
        "4018717492218975444": "Successfully updated buyer information",
        "6448262033202855020": "Something went wrong updating the buyer information",
        "8997334476277229514": " Are you sure you want to delete this entry? {$LINE_BREAK} This action cannot be undone.",
        "8687947392811862262": "Deleting...",
        "7022070615528435141": "Delete",
        "7086417287863407571": "Delete entry?",
        "3109028008416701928": "Your entry has been successfully deleted",
        "525019542563748114": "Something went wrong deleting the entry",
        "8935697831870964383": "Entry not found",
        "5037437391296624618": "Information",
        "1470503036790362672": "Scenarios",
        "7008439939460403347": "Report",
        "2707927221353020550": "Change specifications",
        "4902817035128594900": "Description",
        "6719967087100042390": "Please specify how you would like to redistribute the additional funds (in % per category). If no specifications are chosen all funds will be allocated to the base wage.",
        "6658731125583186651": "The additional voluntary contribution will have to be passed on to the workers. Since in kind benefits and bonuses can be an important component of remuneration, it is important to include them in the calculation. In this section you can specify what % of the voluntary contribution you want to allocate to the respective category.",
        "1919565085864013604": "Please be advised that based on the principles for in-kind benefits outlined in the Anker Methodology, contribution of in-kind benefits (i.e. non-monetary benefits such as food, transport or housing provided by the employer that reduce the amount of cash income that workers need for a decent standard of living) to total renumeration is limited to ensure the worker right to self determination. The combined total value of in-kind benefits is capped at 30% of total remuneration. Housing is capped at 15% of total remuneration. All other benefits are capped at 10% of total remuneration. In order to reflect realities on the ground for now you are able to exceed the maximum specified. However this will have implications on the total renumeration calculated in the IDH salary matrix.",
        "3606331639094182283": "Childcare",
        "8459828344934763915": "Below an overview per job-category. If you want, you can overrule the default distribution per job-category.",
        "7627446009795765655": "Base wage / Bonusses / IKB",
        "7708642688224480773": "Base Wage",
        "2198510667381193193": "Edit distribution ",
        "1429180437527755112": "Successfully updated distribution",
        "8366485034175350921": "Something went wrong updating the distribution",
        "2379717302489613944": "Facility",
        "516176798986294299": "Country",
        "4327471061205783634": "Currency",
        "605099959705344250": "Product(s)",
        "1464072562214937907": "Year",
        "7921232627937259975": "# Job categories",
        "599030257096661969": "# Workers",
        "5343990611996788659": "# Workers - Below living wage",
        "2568398836963641095": "Matrix ID",
        "558421146230705709": "Facility ID",
        "6494070124803525859": "Verified?",
        "8953033926734869941": "Name",
        "2702200797962830082": "Region",
        "6533918067030990396": "Amount",
        "7949529201488904319": "Back to overview",
        "6439365426343089851": "General",
        "3500610467621144971": "Product information",
        "1408510293173202327": "Payroll",
        "3115525091484004028": "Salary Matrix",
        "5539102139398381855": "Entry",
        "9160383968157153741": "Exporting...",
        "2396101419972902272": "Download Report",
        "3090766811341382351": "Error getting entry or scenario.",
        "2726456668750468969": "Graphic representation of report",
        "6832879550227262389": "Comparison",
        "3852888121086155421": "Status quo",
        "7268724710243443192": "Scenario",
        "2701848946947898070": "Employees below living wage",
        "7132042749661003730": "of total",
        "683105107373528288": "For employees below living wage",
        "3019019414134916050": "of benchmark",
        "6837946877051497551": "Facility wide living wage gap",
        "4486063925452475028": "Annual costs",
        "6002194632339866152": "Facility (100%)",
        "1642033592411526357": " {$INTERPOLATION} ({$INTERPOLATION_1}%) ",
        "6094325909015117362": "Voluntary contribution requested",
        "7903167778409864455": "Additional labor costs",
        "3171782066721709246": "Including levies and taxes",
        "6705218285335988356": "e.g. administrative costs",
        "1099635848719070889": "Total costs",
        "7788986528762682828": "Annual production",
        "7192375139999709227": "Cost implication per unit",
        "7457672631196078712": "Wage graph",
        "2243955508195905931": "Monthly-wage",
        "3724583751021538461": "Monthly bonusses",
        "4702153433014145015": "Monthly IKB",
        "4820162235256301720": "Living wage gap %",
        "6067141034051187877": "Monthly wage",
        "34309344047490379": "Download report failed",
        "818166076733059562": "Current remuneration and living wage gap",
        "5525449181787299073": "Remuneration and living wage gap after applying the scenario",
        "8730468478303094936": "Select different scenario",
        "3107186692147887949": " The GIZ Living Wage Costing Tool offers various simulations to analyse the direct cost implications for producers to pay workers a living wage. You can choose to either explore the cost implications of closing the living wage gap by increasing wage levels of all workers below living wage to living wage or close the living wage gap by absolute wage increases per job category. ",
        "1845025500384940851": " Select scenario",
        "3120324644324798881": "Successfully updated scenario",
        "5268892589886625269": "Something went wrong updating the scenario",
        "1043593761419826119": "Create entry",
        "3398475352529742161": "Sort ",
        "907859747339689465": "Edited on ",
        "8519814284528487046": "Facility ",
        "8223383498437766892": "Year ",
        "2955166255971324523": "Error getting entries.",
        "750216926701398989": "Payroll year",
        "5611592591303869712": "Status",
        "4511253995751966646": "Show actions ",
        "6093075988016169363": "Delete ",
        "4958946940233632319": "No entries found.",
        "5374807217913003278": "{$PH} entries",
        "8492500412573690939": " Are you sure you want to reset scenarios? {$LINE_BREAK} This action cannot be undone.",
        "5126218690566601508": "Resetting...",
        "7808756054397155068": "Reset",
        "5089170722956064121": "Reset scenario selection?",
        "8320928227874047237": "Something went wrong while resetting the scenario",
        "1894899383259232583": "Successfully reset the scenario",
        "8658592545899209918": " Are you sure you want to reset all job-categories? {$LINE_BREAK} This action cannot be undone.",
        "4360518001038812234": "Reset all job-categories?",
        "5780173799667079185": "Something went wrong while resetting the job-categories",
        "7155191306868481652": "Successfully reset the job-categories",
        "123342882357456712": "Reset to defaults ",
        "7453395888030210040": "Cancel ",
        "662506850593821474": "Save ",
        "7322814825699309120": "Edit distribution for job-category",
        "4391472316032604572": "Something went wrong while resetting the scenario workers",
        "7046580487416980831": "Successfully updated the job-category distribution",
        "6665692864067485236": "Something went wrong while updating the job-category distribution",
        "3585411132741160596": "Please specify the minimum wage increase for this specific job category.",
        "3096270128484955927": " Wage increase is set lower than living wage gap.",
        "7773671942343493215": "Reset to defaults",
        "3493126540529865490": "Submitting...",
        "3768927257183755959": "Save",
        "3939221968477965004": "Edit scenario for job-category",
        "2294023032790116500": "Successfully updated the job-category",
        "4822765794292528325": "Something went wrong while updating the job-category",
        "7819314041543176992": "Close",
        "6864869992208177506": "Imported from Salary Matrix",
        "1735193786910146187": "Verified in Salary Matrix",
        "3670425019042003765": "Uploading:",
        "8575895917807110034": "Selected:",
        "3727032153507194240": "Click to select file",
        "5660058317227988092": " or drag and drop.",
        "4000980809389998205": "Supported file: {$INTERPOLATION}",
        "2907695779840121822": "Rows per page",
        "5881876145178332550": "of",
        "2241508602425256033": "First",
        "4452427314943113135": "Previous",
        "3885497195825665706": "Next",
        "4882268002141858767": "Last",
        "3012667740913383440": "Very weak",
        "7182242959675416946": "Weak",
        "5982496808088686844": "Medium",
        "5083916381512433285": "Almost ok",
        "6899344040225872362": "Great!",
        "5146398958364876914": "Sort",
        "2455998534764050442": "Close\n",
        "198001657229937844": "Upload your downloaded excel file. You can download the excel file from the Salary Matrix",
        "3245332597285014799": "Upload file ",
        "5964991154504548708": "Uploaded file invalid, found {$INTERPOLATION} issues.",
        "4699591220017305997": "Validation errors",
        "4833015289860045655": "Tab",
        "2099926152201934495": "Row",
        "763982378603811482": "Column",
        "2701905150965486194": "Validation error",
        "6348964344394793472": "Upload new file ",
        "7852901580654505196": "An unexpected error occurred during your import. The import has been cancelled as it was incomplete.",
        "3492217654631121151": "Please try again.",
        "3849316280587970283": "Try again ",
        "8605421971099461066": "Upload file",
        "7633311314515247872": "Data Validation",
        "782581323958903929": "Importing file",
        "397098723873502323": "Done",
        "8743900787768000333": "Continue ",
        "3210136146814803337": "Import from Salary Matrix",
        "4795944422530362032": "Issues found in file",
        "8300895948104524984": "An unexpected error occurred",
        "9171592621415732983": "File import successful",
        "6073792071074755566": "Version is not matching. Try to export the salary matrix again from the latest version.",
        "5661706193601449936": "Payroll sheet is missing",
        "7475764315401683716": "Info sheet is missing",
        "1484388861765953514": "{$PH}, given value **must be a number**",
        "8653218055099915904": "{$PH}, given value **must be greater than or equal to {$PH_1}**",
        "8502698544659255631": "{$PH}, given value **must be less than or equal to {$PH_1}**",
        "2190048762097049078": "{$PH}, given value **must be a string**",
        "109068267821507788": "{$PH}, given value **length must be at least {$PH_1} characters long**",
        "4065923790608983912": "{$PH}, given value **length must be less than or equal to {$PH_1} characters long**",
        "4461148016347450659": "{$PH}, given value **must not have leading or trailing whitespace**",
        "2520201888145192204": "{$PH}, **is required**",
        "3230503472782879649": "Something went wrong downloading this file",
        "8559170870663360229": "Examples",
        "4086606389696938932": "Account",
        "4260117635578082273": "Entries",
        "1792923025460293521": "Entry created",
        "3579464399957973097": "Information done",
        "5330088991330644863": "Payroll information done",
        "5037719339466496118": "Scenario done",
        "690054064008665380": "Distribution done",
        "2695460326423956746": " Men",
        "7184712374291472732": " Women",
        "5014960004929658159": "Verified",
        "991761096918819245": "Not verified"
    }
}
